{
    "chr3:101976452-102511121": 0,
    "chr20:53912311-54419350": 1,
    "chr3:62749657-63415007": 2,
    "chr7:121038632-121504031": 3,
    "chr2:69970019-70413092": 4,
    "chr19:13247819-13907328": 5,
    "chr10:61172000-61792694": 6,
    "chr5:80971392-81422473": 7,
    "chr11:129765505-130157025": 8,
    "chr19:35094652-35448999": 9,
    "chr2:36556779-37078223": 10,
    "chr3:189304962-189876792": 11,
    "chr10:44244764-44725786": 12,
    "chr5:125964965-126478615": 13,
    "chr6:168110394-168440218": 14,
    "chr18:9927027-10270427": 15,
    "chr15:71335576-71752356": 16,
    "chr16:77434377-77946072": 17,
    "chr4:106769111-107615048": 18,
    "chr3:132473404-133055800": 19,
    "chr4:17089996-17648356": 20,
    "chr10:77417358-77744626": 21,
    "chr2:220745726-221436664": 22,
    "chr2:20553544-20972514": 23,
    "chr4:75429477-76002159": 24,
    "chr7:107315511-107845225": 25,
    "chr19:49554539-49940796": 26,
    "chr7:132328577-132697384": 27,
    "chr7:134771946-135214129": 28,
    "chr13:28492528-29001684": 29,
    "chr2:8989463-9319184": 30,
    "chr14:102994688-103323765": 31,
    "chr8:117270479-117845076": 32,
    "chr1:99375926-99828358": 33,
    "chr15:49306542-50003644": 34,
    "chr10:4959569-5475735": 35,
    "chr1:237084413-237455219": 36,
    "chr6:2183030-2685828": 37,
    "chr2:17190549-17710291": 38,
    "chr10:105920833-106715153": 39,
    "chr5:133990398-134415168": 40,
    "chr4:184913827-185319159": 41,
    "chr11:117396950-117753247": 42,
    "chr19:37155158-38074743": 43,
    "chr16:17070803-17400141": 44,
    "chr18:74310429-74674893": 45,
    "chr12:45269110-45844439": 46,
    "chr11:59829536-60482786": 47,
    "chr2:224396082-224910936": 48,
    "chr15:40878816-41367814": 49,
    "chr17:30815382-31425595": 50,
    "chr9:123961005-124364340": 51,
    "chrX:10022545-10473868": 52,
    "chr5:172267958-172602124": 53,
    "chr7:112148985-112530785": 54,
    "chr4:188647931-189619884": 55,
    "chr4:172571578-173161719": 56,
    "chr2:150286761-150762965": 57,
    "chr1:227756105-228205402": 58,
    "chr12:28771876-29350442": 59,
    "chr2:204194079-204720465": 60,
    "chr8:51851598-52281877": 61,
    "chr2:217959733-218316960": 62,
    "chr12:20044299-20498115": 63,
    "chr5:18968942-20043874": 64,
    "chr8:90844497-91395088": 65,
    "chr11:27528276-28323987": 66,
    "chrX:16018281-16820023": 67,
    "chr13:107586193-108282359": 68,
    "chr9:138021095-138219736": 69,
    "chr1:166253390-167065874": 70,
    "chrX:17976064-18833403": 71,
    "chr6:146831962-147235971": 72,
    "chr13:53160172-54174356": 73,
    "chr13:21409592-21875740": 74,
    "chr4:73740445-74277478": 75,
    "chr2:121881966-122480719": 76,
    "chr22:44279024-44669559": 77,
    "chr22:22790424-23194255": 78,
    "chr18:4384806-5317611": 79,
    "chr3:65149860-65619771": 80,
    "chr9:98959107-99287914": 81,
    "chr20:46186205-46647953": 82,
    "chr2:183468608-184482851": 83,
    "chr9:88740584-89143646": 84,
    "chr15:65936311-66417713": 85,
    "chr2:111535465-112074304": 86,
    "chrX:69324831-70455719": 87,
    "chr1:158026635-158676972": 88,
    "chr10:13950624-14386523": 89,
    "chr3:72558572-72979965": 90,
    "chr2:127275417-127674591": 91,
    "chr10:116767295-117351310": 92,
    "chr11:35398810-35844295": 93,
    "chr14:60310047-61125143": 94,
    "chr1:211736381-212187409": 95,
    "chr10:36153708-36889386": 96,
    "chr13:43345344-43799604": 97,
    "chr6:139240615-139578196": 98,
    "chr1:9124940-9424346": 99,
    "chr3:65988448-66406031": 100,
    "chr13:27424817-27944452": 101,
    "chr7:94594432-95265045": 102,
    "chr10:102782148-103203857": 103,
    "chr20:17530934-17838674": 104,
    "chr20:20464020-20888273": 105,
    "chr2:75606170-76602642": 106,
    "chr11:93063096-93604681": 107,
    "chr11:10125747-10561422": 108,
    "chr4:24645282-25022698": 109,
    "chr12:48815321-49240265": 110,
    "chr7:149673017-150281914": 111,
    "chr10:77074100-77417121": 112,
    "chr12:31527006-31996798": 113,
    "chr9:13182279-13769367": 114,
    "chr8:11808182-12651586": 115,
    "chr1:173499802-174206830": 116,
    "chr17:4585523-4970149": 117,
    "chr16:26343574-27253257": 118,
    "chr18:50668524-51074480": 119,
    "chr5:176372194-176782400": 120,
    "chr2:66729994-67321221": 121,
    "chr3:63971113-64319052": 122,
    "chr10:108140129-109071948": 123,
    "chr2:118584953-119154108": 124,
    "chr1:168260921-168673331": 125,
    "chr19:10386848-10736588": 126,
    "chr1:113980096-114502475": 127,
    "chr8:142462433-142873070": 128,
    "chr2:73852588-74224250": 129,
    "chr5:167816355-168186746": 130,
    "chr9:14188174-14586530": 131,
    "chr17:70683611-71562650": 132,
    "chr8:19550877-19894839": 133,
    "chr4:40026750-40446662": 134,
    "chr10:21858461-22551781": 135,
    "chr8:96290222-96728873": 136,
    "chr2:154244769-154901377": 137,
    "chr17:40053754-40415727": 138,
    "chr16:3948422-4316409": 139,
    "chr8:102295356-102726099": 140,
    "chr1:117562492-118033247": 141,
    "chr13:94731022-95316298": 142,
    "chr2:185668645-186539358": 143,
    "chr6:72133307-72827156": 144,
    "chr10:112223684-112678059": 145,
    "chrX:49176384-50183851": 146,
    "chr16:66502163-66889214": 147,
    "chr11:45440085-45876834": 148,
    "chr1:31609501-31910105": 149,
    "chr10:104329629-104990074": 150,
    "chr9:90095587-90755909": 151,
    "chr21:14901496-15327324": 152,
    "chr11:83255366-83725181": 153,
    "chr3:23584365-23968858": 154,
    "chr20:36624909-37070450": 155,
    "chr18:48114496-48425630": 156,
    "chr14:72443914-72823667": 157,
    "chr7:105172867-105656376": 158,
    "chr2:128237950-128541815": 159,
    "chr7:151790480-152236700": 160,
    "chr5:35826865-36363521": 161,
    "chrX:46128894-46837047": 162,
    "chr11:10561955-10932004": 163,
    "chr2:123567699-124406779": 164,
    "chr3:111482617-111873762": 165,
    "chr6:19661623-20160171": 166,
    "chr10:98060023-98467182": 167,
    "chr19:35960114-37142585": 168,
    "chr4:26766906-27195210": 169,
    "chr11:30100591-30568696": 170,
    "chr1:68176674-68814447": 171,
    "chr6:95914480-96727484": 172,
    "chr2:14223948-14899495": 173,
    "chr11:126396267-126737811": 174,
    "chr1:243506834-244077884": 175,
    "chr11:63969441-64285959": 176,
    "chr21:40206003-40823125": 177,
    "chr6:13184449-13488495": 178,
    "chr22:43852572-44276035": 179,
    "chr11:27188750-27527055": 180,
    "chr13:32201810-32747639": 181,
    "chr9:130941530-131329577": 182,
    "chr11:120813523-121303435": 183,
    "chr8:63890103-64670940": 184,
    "chr10:133541616-133787537": 185,
    "chr8:30190987-30527173": 186,
    "chr2:211438535-212364430": 187,
    "chr1:10250661-10635853": 188,
    "chr7:138047951-138666746": 189,
    "chr9:126699525-127078727": 190,
    "chr7:54252690-55006347": 191,
    "chr5:36363824-36764318": 192,
    "chr2:28729734-29202375": 193,
    "chr18:24496986-24990622": 194,
    "chr2:41398811-41943609": 195,
    "chr1:90923970-91577444": 196,
    "chr17:46925477-47619738": 197,
    "chr14:71395754-71780509": 198,
    "chr2:3236253-3558198": 199,
    "chr5:11342196-11903609": 200,
    "chr12:61151779-62197363": 201,
    "chr8:21491947-21935333": 202,
    "chr14:71780829-72443612": 203,
    "chr17:76956893-77288089": 204,
    "chr4:27199001-28116920": 205,
    "chr3:128402310-128787659": 206,
    "chr15:92982218-93327003": 207,
    "chr22:41205503-41554996": 208,
    "chr9:14587867-15158487": 209,
    "chr14:66432344-67414555": 210,
    "chr12:82746633-83300460": 211,
    "chr14:95186015-95471913": 212,
    "chr15:75666731-76169437": 213,
    "chr13:37349900-38066890": 214,
    "chr3:61846324-62237738": 215,
    "chr12:92191095-92547836": 216,
    "chr6:51777557-52326954": 217,
    "chr1:233518372-234188792": 218,
    "chr6:165767244-166255099": 219,
    "chr2:195626126-196207214": 220,
    "chrX:6464290-7163689": 221,
    "chr10:11892940-12395045": 222,
    "chr12:70982286-71585590": 223,
    "chr10:60331884-60753707": 224,
    "chr7:155878621-156535245": 225,
    "chr13:24962871-25575398": 226,
    "chr17:68954550-69564083": 227,
    "chr17:60677579-61318850": 228,
    "chr1:56532724-57008342": 229,
    "chr19:5246635-5799578": 230,
    "chr16:62381732-63418470": 231,
    "chr11:79466415-80076104": 232,
    "chr4:57066147-57641095": 233,
    "chr9:99811639-100422279": 234,
    "chr18:3409123-3787213": 235,
    "chr21:34793519-35151642": 236,
    "chr15:63051224-63379849": 237,
    "chr9:29347492-30748734": 238,
    "chr17:50805494-51154558": 239,
    "chr11:43972371-44418824": 240,
    "chr12:93755443-94100166": 241,
    "chr5:38622693-39075253": 242,
    "chr11:1163987-1538104": 243,
    "chr4:8544992-9381377": 244,
    "chr5:168552804-168930947": 245,
    "chr3:18562367-19240640": 246,
    "chr6:151021882-151359317": 247,
    "chr7:34719308-35349362": 248,
    "chr13:27013738-27424795": 249,
    "chr4:150279983-150951036": 250,
    "chr9:129876821-130198195": 251,
    "chr6:118966000-119340525": 252,
    "chr4:164484584-165202188": 253,
    "chr11:131499939-131945501": 254,
    "chr3:39981483-40575043": 255,
    "chr17:35082705-35731828": 256,
    "chr8:2540103-3284364": 257,
    "chr16:89071597-89383402": 258,
    "chr2:7976986-8314886": 259,
    "chr6:12245381-12718391": 260,
    "chr3:167998211-168571141": 261,
    "chr1:203071999-203397433": 262,
    "chr11:96001032-96296759": 263,
    "chr8:1680162-2021923": 264,
    "chr6:39891990-40381938": 265,
    "chr8:133390488-133675071": 266,
    "chr4:7657769-7965288": 267,
    "chr10:89359748-89794040": 268,
    "chrX:12706594-13197139": 269,
    "chr2:234469226-234953959": 270,
    "chr7:68852012-69516617": 271,
    "chr22:41555369-41927022": 272,
    "chr14:24804839-25132392": 273,
    "chr1:156901728-157366223": 274,
    "chr17:61321394-62090543": 275,
    "chr12:94921147-95330752": 276,
    "chr10:75137008-75571607": 277,
    "chr17:74082917-74453488": 278,
    "chr8:57420528-57933364": 279,
    "chr3:45928386-46349215": 280,
    "chr18:3787335-4372839": 281,
    "chr3:35338159-36095710": 282,
    "chr15:61084470-61716650": 283,
    "chr4:38620992-38981599": 284,
    "chr3:121737391-122344718": 285,
    "chr6:11798586-12242220": 286,
    "chr12:107012242-107537064": 287,
    "chr2:10971799-11420567": 288,
    "chr12:68416356-68854963": 289,
    "chr1:224212488-224680619": 290,
    "chr11:114827068-115295471": 291,
    "chr1:241376677-241947740": 292,
    "chr11:66693961-67119954": 293,
    "chr11:10933756-11313105": 294,
    "chr1:225857223-226274526": 295,
    "chr11:57446525-57871517": 296,
    "chr2:233120360-233450167": 297,
    "chr3:49486800-49947112": 298,
    "chr8:37830375-38210318": 299,
    "chr6:35426030-35764790": 300,
    "chr18:76541683-76954052": 301,
    "chr8:33367965-33982946": 302,
    "chrX:150166012-150696668": 303,
    "chr8:55537347-56024256": 304,
    "chr7:39504972-40007838": 305,
    "chr6:165167884-165766858": 306,
    "chr19:803966-1124267": 307,
    "chr2:31541890-32369028": 308,
    "chr6:149925571-150320756": 309,
    "chr3:98445966-98875222": 310,
    "chr4:136576745-137588979": 311,
    "chrX:144684545-146616138": 312,
    "chr12:81206411-81956017": 313,
    "chr19:12937327-13247138": 314,
    "chrX:71451463-72116157": 315,
    "chr4:16148883-16653874": 316,
    "chr2:57959378-58768799": 317,
    "chr15:84594002-84969643": 318,
    "chr1:19087934-19443107": 319,
    "chr15:50556642-51104244": 320,
    "chr8:32690251-33366939": 321,
    "chr10:53941414-55440997": 322,
    "chr8:67557279-68181612": 323,
    "chr12:127531575-128259934": 324,
    "chr1:209224439-209650859": 325,
    "chr14:93803954-94157584": 326,
    "chr1:37105961-37724074": 327,
    "chr10:82089345-82815980": 328,
    "chr19:20936421-21767809": 329,
    "chr9:124364917-124765163": 330,
    "chrX:32898526-34503606": 331,
    "chr6:161837865-162395536": 332,
    "chr5:160105652-160477593": 333,
    "chr8:34891157-35656000": 334,
    "chr14:100979796-101457820": 335,
    "chr8:69602863-70173787": 336,
    "chr11:73402762-73943567": 337,
    "chr19:40924600-41522870": 338,
    "chr14:58307809-58816165": 339,
    "chr11:76592476-76962732": 340,
    "chr12:3026533-3295942": 341,
    "chr8:143345744-143683771": 342,
    "chr18:73852800-74304355": 343,
    "chr3:131849637-132466221": 344,
    "chr4:21512370-22339900": 345,
    "chr6:52691519-53108462": 346,
    "chr18:55385747-55864196": 347,
    "chr9:116094857-116574670": 348,
    "chr11:3809699-4176468": 349,
    "chr4:86005989-86586465": 350,
    "chr1:217109889-217946603": 351,
    "chr4:151834136-152197579": 352,
    "chr1:7236150-7628607": 353,
    "chr9:73915975-74754075": 354,
    "chr1:57506950-58233559": 355,
    "chr1:158677618-159479157": 356,
    "chr16:84000921-84379423": 357,
    "chr2:140678727-141602918": 358,
    "chr14:64946833-65296770": 359,
    "chr10:101005226-101482919": 360,
    "chr4:110794094-111958814": 361,
    "chr7:134375125-134771111": 362,
    "chr7:120467647-121033099": 363,
    "chr16:79206893-79601824": 364,
    "chr21:30020943-30885230": 365,
    "chrX:34528392-36576421": 366,
    "chr21:43984029-44345172": 367,
    "chr4:113116217-113566479": 368,
    "chr9:4100048-4517710": 369,
    "chr2:46117372-46450125": 370,
    "chr11:123446390-123868171": 371,
    "chr3:37885799-38210483": 372,
    "chr1:182563067-183008053": 373,
    "chr1:162110892-162467203": 374,
    "chr2:223576894-223981180": 375,
    "chr14:102255343-102631217": 376,
    "chr9:78644454-79290254": 377,
    "chr6:112245753-112877796": 378,
    "chr12:21431656-21911032": 379,
    "chr18:63201968-63580013": 380,
    "chr4:6282274-6724275": 381,
    "chr10:19043407-19863516": 382,
    "chr3:141661230-142116292": 383,
    "chr4:6724822-7016015": 384,
    "chr13:89899302-90806689": 385,
    "chr12:27245373-27626613": 386,
    "chr13:51675439-52006130": 387,
    "chr3:72982568-73467606": 388,
    "chr9:6106988-6664929": 389,
    "chr2:143707908-144226051": 390,
    "chr18:76954174-77275994": 391,
    "chr2:943858-1493770": 392,
    "chr1:61332053-61781574": 393,
    "chr12:38486101-39273091": 394,
    "chr8:94725006-95133880": 395,
    "chr10:77746315-78079857": 396,
    "chr7:69880972-70337982": 397,
    "chr3:164272638-165414228": 398,
    "chr4:123190724-123574592": 399,
    "chr18:45983492-46387739": 400,
    "chr20:34402510-34887404": 401,
    "chr5:7821884-8529835": 402,
    "chr5:98583582-99260303": 403,
    "chr16:73865468-74538168": 404,
    "chr11:101563541-102194662": 405,
    "chr10:115762039-116246636": 406,
    "chr12:131027721-131442086": 407,
    "chr2:174085797-174670840": 408,
    "chr7:38362623-38898261": 409,
    "chr8:112073727-113234539": 410,
    "chr10:51099251-51630329": 411,
    "chr3:37560799-37884762": 412,
    "chr11:830713-1162836": 413,
    "chr17:75869476-76237576": 414,
    "chr18:48987367-49416884": 415,
    "chr11:122178914-122686483": 416,
    "chr12:12808191-13148338": 417,
    "chr22:47900738-48518875": 418,
    "chr4:13641078-14188567": 419,
    "chr19:38851820-39305419": 420,
    "chr10:95431826-95785681": 421,
    "chr16:65629758-66126357": 422,
    "chr7:131905459-132328454": 423,
    "chr11:46632575-47095454": 424,
    "chr8:48287637-48675056": 425,
    "chr19:18636677-18997050": 426,
    "chr12:130128465-130601764": 427,
    "chr4:146134748-146847974": 428,
    "chr16:11272989-11624665": 429,
    "chr19:48186026-48652296": 430,
    "chr6:80834718-81739623": 431,
    "chr8:66391871-66848479": 432,
    "chr16:31296236-33656228": 433,
    "chr6:14375953-14752158": 434,
    "chr6:82863887-83444712": 435,
    "chr5:254675-644927": 436,
    "chr3:158491991-159102972": 437,
    "chr21:18350242-19393088": 438,
    "chr3:5494856-6507962": 439,
    "chr5:78594011-78986142": 440,
    "chr11:71842008-72318386": 441,
    "chr21:36132709-36545069": 442,
    "chr2:12602719-12987643": 443,
    "chr12:88185977-88733384": 444,
    "chr11:132463240-132957373": 445,
    "chr7:32341573-32988550": 446,
    "chr17:59086923-59521339": 447,
    "chr10:95110896-95431766": 448,
    "chr7:159271749-159335996": 449,
    "chr5:5296059-5739585": 450,
    "chr2:137379162-138082085": 451,
    "chr1:71733076-72571224": 452,
    "chr7:92282929-92745044": 453,
    "chr5:172602880-172869478": 454,
    "chr11:121650470-122173939": 455,
    "chr2:197951138-198524194": 456,
    "chr3:147394530-148319623": 457,
    "chr2:212364598-212995362": 458,
    "chr7:135217982-135711227": 459,
    "chr8:72035113-72775800": 460,
    "chr1:150976773-151435552": 461,
    "chr16:29846535-30414544": 462,
    "chr12:54734584-55719092": 463,
    "chr5:155604777-156343514": 464,
    "chr12:117341314-117969592": 465,
    "chr2:53447388-53886974": 466,
    "chr5:74384429-74718008": 467,
    "chr12:107537484-108162628": 468,
    "chr7:124022434-124759872": 469,
    "chr18:67158819-68179309": 470,
    "chr3:72246685-72558274": 471,
    "chr1:39653579-40053538": 472,
    "chr7:79549214-80184266": 473,
    "chr8:134576963-134940653": 474,
    "chr9:30751209-31854086": 475,
    "chr4:36930719-37568882": 476,
    "chr2:113084256-113408085": 477,
    "chr8:51322633-51851580": 478,
    "chr16:4316415-4662831": 479,
    "chr3:194468060-194805655": 480,
    "chr10:13148440-13644581": 481,
    "chr9:122477327-123183572": 482,
    "chr9:4518354-4917990": 483,
    "chr20:48246893-48705134": 484,
    "chr11:96299148-97202738": 485,
    "chr11:13034175-13463488": 486,
    "chr7:116099230-116512103": 487,
    "chr7:22822129-23288017": 488,
    "chr9:107281875-107686289": 489,
    "chr7:122070890-122750771": 490,
    "chr1:149962018-150479777": 491,
    "chr16:28131997-28864886": 492,
    "chr2:129603950-130261453": 493,
    "chr12:64776385-65327552": 494,
    "chr10:121352118-121712222": 495,
    "chr3:29334596-29802444": 496,
    "chr7:19465841-20219579": 497,
    "chr6:56678510-57090964": 498,
    "chrX:153564055-153927534": 499,
    "chr4:5845251-6282111": 500,
    "chr6:156816508-157110959": 501,
    "chr12:84449680-85457304": 502,
    "chr5:22473850-23447879": 503,
    "chr14:63287664-63783403": 504,
    "chr12:92547868-93002630": 505,
    "chr9:91937576-92496853": 506,
    "chr6:87342901-87808740": 507,
    "chr18:74675132-75113090": 508,
    "chr12:18713812-19191542": 509,
    "chr1:15710606-16043928": 510,
    "chr6:65701326-66937756": 511,
    "chr2:175136346-175888222": 512,
    "chr12:78651730-79378887": 513,
    "chr20:2335502-2984390": 514,
    "chr7:70679688-71281587": 515,
    "chr3:157618059-158489107": 516,
    "chr3:100927681-101518783": 517,
    "chr10:22552942-22959693": 518,
    "chr4:187071848-187738980": 519,
    "chr5:66856006-67191292": 520,
    "chr16:23571952-24146956": 521,
    "chr9:89499067-89781315": 522,
    "chr15:73005436-73601034": 523,
    "chr8:98001732-98426596": 524,
    "chr7:42668674-43304527": 525,
    "chr2:215521068-215890864": 526,
    "chr18:58879370-59266428": 527,
    "chr1:172960803-173497307": 528,
    "chr10:117849310-118534528": 529,
    "chr18:9627633-9926573": 530,
    "chr13:68599980-69970913": 531,
    "chr14:103657502-103998972": 532,
    "chr2:55483721-56027237": 533,
    "chr13:40205755-40517309": 534,
    "chr7:53083303-54252661": 535,
    "chr22:45896553-46203607": 536,
    "chr1:53219660-53620204": 537,
    "chr6:15436229-15792987": 538,
    "chr1:218548793-219150244": 539,
    "chr17:66792901-67247004": 540,
    "chr11:103059968-103811020": 541,
    "chr15:67723855-68157353": 542,
    "chr2:98473393-98806639": 543,
    "chr10:84307030-84902761": 544,
    "chr7:11726193-12482068": 545,
    "chr22:39205708-39490525": 546,
    "chr1:57012273-57506625": 547,
    "chr7:139584784-139871568": 548,
    "chr14:104000035-104356430": 549,
    "chr9:127724059-128008193": 550,
    "chr15:86998174-87901423": 551,
    "chr1:36192771-36594461": 552,
    "chr9:115391256-116092195": 553,
    "chr3:149629762-150151057": 554,
    "chr3:142828251-143227092": 555,
    "chr2:110132037-111006797": 556,
    "chr1:27598295-28081976": 557,
    "chr5:44315933-45207185": 558,
    "chr9:126364043-126695834": 559,
    "chr19:1855781-2189349": 560,
    "chr3:172987301-173827678": 561,
    "chr7:151111020-151469684": 562,
    "chr6:4429797-4909680": 563,
    "chr5:170275347-170629132": 564,
    "chr10:28056972-28550314": 565,
    "chr4:4615262-5156938": 566,
    "chr16:24822512-25260833": 567,
    "chr2:135586153-136075299": 568,
    "chr6:52327681-52690235": 569,
    "chr13:101775325-102324091": 570,
    "chr12:19191551-19590458": 571,
    "chr8:134940892-135511393": 572,
    "chr2:222033561-222611137": 573,
    "chr17:7282284-7710708": 574,
    "chr16:50664853-51129457": 575,
    "chr7:124762784-125794980": 576,
    "chr1:204134117-204435925": 577,
    "chr13:96525667-97069902": 578,
    "chr9:72687297-73133911": 579,
    "chr21:43700074-43983715": 580,
    "chr8:29472272-29799632": 581,
    "chr6:32377409-33139062": 582,
    "chr8:37126254-37516224": 583,
    "chr5:163631861-164359300": 584,
    "chr6:122788627-123530233": 585,
    "chr17:49834309-50171410": 586,
    "chr2:14899617-15412704": 587,
    "chr18:76137157-76539250": 588,
    "chr10:78455806-78784856": 589,
    "chr2:237662631-238016154": 590,
    "chr3:8052113-8532746": 591,
    "chr10:71822303-72115518": 592,
    "chrX:53073442-53940524": 593,
    "chr5:27144455-28421935": 594,
    "chr5:59652294-60266297": 595,
    "chr9:38771527-42736729": 596,
    "chrX:11664142-12705121": 597,
    "chr1:40054091-40645502": 598,
    "chr9:131331053-131651543": 599,
    "chr10:97245679-97630778": 600,
    "chr3:30710023-31235513": 601,
    "chr5:45222979-50402653": 602,
    "chr1:77420966-77950563": 603,
    "chr4:148847244-149739035": 604,
    "chr16:72458030-72952306": 605,
    "chr13:80224452-80716496": 606,
    "chr1:50232252-50990059": 607,
    "chr2:2762621-3234257": 608,
    "chr7:73929371-74290617": 609,
    "chr10:5774949-6132345": 610,
    "chr5:10227428-10543914": 611,
    "chr9:18061304-18554625": 612,
    "chr5:95861371-96172783": 613,
    "chr9:134629569-135006646": 614,
    "chr2:144547456-145106701": 615,
    "chr8:29068744-29469896": 616,
    "chr12:67925082-68415393": 617,
    "chr5:113356509-113991810": 618,
    "chr5:106843796-107418017": 619,
    "chr6:28335410-28977630": 620,
    "chr9:135952330-136267586": 621,
    "chr6:139943789-140538161": 622,
    "chr14:86999778-87676296": 623,
    "chr9:96116541-96567157": 624,
    "chr1:43994795-44459115": 625,
    "chr2:16666420-17187385": 626,
    "chr2:144226381-144547383": 627,
    "chr3:154015724-154656495": 628,
    "chr9:87685537-88243273": 629,
    "chr13:26016054-26552075": 630,
    "chr3:15453465-15875442": 631,
    "chr12:113931208-114674712": 632,
    "chr20:13068334-13619771": 633,
    "chr13:112893538-113192648": 634,
    "chrX:108437718-109831084": 635,
    "chr6:136751112-137178328": 636,
    "chr2:172339163-172727442": 637,
    "chr13:36133977-36728344": 638,
    "chr16:70652317-71386878": 639,
    "chr15:89746637-90071639": 640,
    "chr6:31870604-32377266": 641,
    "chr2:138086554-138713883": 642,
    "chr1:190701349-192041896": 643,
    "chr9:69383317-69828029": 644,
    "chrX:16822792-17459989": 645,
    "chr12:111434212-111861034": 646,
    "chr12:41905655-42461385": 647,
    "chr13:67369872-68598582": 648,
    "chr4:109642794-110140462": 649,
    "chr6:122129881-122786243": 650,
    "chr5:83009367-83577426": 651,
    "chr15:34620157-35185034": 652,
    "chr2:223009335-223569373": 653,
    "chr2:119155505-119492525": 654,
    "chr7:67198427-67956841": 655,
    "chr22:28952041-29266913": 656,
    "chr2:172730157-173109505": 657,
    "chr1:91577651-91867498": 658,
    "chr6:10567068-11128531": 659,
    "chr13:98972019-99293590": 660,
    "chr7:42137416-42661694": 661,
    "chr12:70366577-70982174": 662,
    "chr13:30779025-31153726": 663,
    "chr18:73087811-73849508": 664,
    "chrY:12245508-13873118": 665,
    "chr2:99882236-100299077": 666,
    "chr6:160292299-160968234": 667,
    "chr4:4142647-4612924": 668,
    "chr1:151840103-152442684": 669,
    "chr3:24367859-24850588": 670,
    "chr13:64584592-66038480": 671,
    "chr1:239608441-240132178": 672,
    "chr3:15881919-16298632": 673,
    "chr15:35186294-35810311": 674,
    "chr10:122503007-123176028": 675,
    "chr11:87610753-88311664": 676,
    "chr7:45394410-45974933": 677,
    "chr19:44767855-45144789": 678,
    "chr12:15179543-15678346": 679,
    "chr11:61342200-61660155": 680,
    "chr2:200357120-200766667": 681,
    "chr14:67416094-67767200": 682,
    "chr6:11128639-11425193": 683,
    "chr7:36969371-37333519": 684,
    "chr13:79307796-79744976": 685,
    "chr4:10925617-11488246": 686,
    "chr7:964871-1256789": 687,
    "chr6:51021171-51755746": 688,
    "chr16:75750502-76753863": 689,
    "chr21:19395564-20527120": 690,
    "chr3:41630678-42164248": 691,
    "chr1:13623208-14149029": 692,
    "chr6:152339213-152925907": 693,
    "chrX:68345015-68912529": 694,
    "chr8:60456891-60825347": 695,
    "chr22:27603009-27993577": 696,
    "chr2:82986308-84147629": 697,
    "chr8:53558919-54090464": 698,
    "chr15:79657711-80192609": 699,
    "chr1:177476680-178012248": 700,
    "chr7:14341125-15042624": 701,
    "chr7:50667359-51051324": 702,
    "chr12:110485932-110933072": 703,
    "chrX:134571316-135095096": 704,
    "chr17:75205891-75545711": 705,
    "chr15:100033164-100509003": 706,
    "chrX:86806788-91088406": 707,
    "chr1:4084361-4796792": 708,
    "chr12:11209124-11763088": 709,
    "chr3:107213313-107740966": 710,
    "chr19:47173433-47587728": 711,
    "chr12:51443549-51962748": 712,
    "chr2:229521222-230068451": 713,
    "chr17:50514846-50803695": 714,
    "chr3:197793284-198174076": 715,
    "chr7:77752044-78172494": 716,
    "chr2:45814938-46117124": 717,
    "chr10:4459536-4957357": 718,
    "chr4:178410876-179855831": 719,
    "chr13:46745060-47385345": 720,
    "chr20:6026069-6654853": 721,
    "chr14:81839421-82626810": 722,
    "chr10:33235257-33636218": 723,
    "chr15:62739123-63050133": 724,
    "chr5:64603676-65127075": 725,
    "chrX:111005273-111933113": 726,
    "chr7:5457712-5748029": 727,
    "chr2:23942216-24470067": 728,
    "chr7:31875406-32337129": 729,
    "chr15:51104473-51614349": 730,
    "chr3:118628257-119302119": 731,
    "chr2:134444747-134863238": 732,
    "chr17:27985330-28406007": 733,
    "chr13:73653664-74045948": 734,
    "chr15:33950979-34619540": 735,
    "chr4:182549385-182955795": 736,
    "chr21:29034076-29392549": 737,
    "chr4:53522316-53922965": 738,
    "chr1:88698119-89273097": 739,
    "chr13:92345230-93226013": 740,
    "chr6:26032011-26453003": 741,
    "chr4:180652869-181312877": 742,
    "chr1:228206077-228722298": 743,
    "chr2:203394807-203781570": 744,
    "chr20:30814213-31708774": 745,
    "chr15:59802396-60420687": 746,
    "chr7:158840440-159254053": 747,
    "chr21:40823832-41277550": 748,
    "chr18:78702997-79283883": 749,
    "chr10:119317124-119644290": 750,
    "chr5:68108868-68428471": 751,
    "chr13:48965761-49465400": 752,
    "chr20:44647970-45101285": 753,
    "chr21:45841610-46165590": 754,
    "chr20:11916050-12455565": 755,
    "chr22:49678798-50074433": 756,
    "chr10:19865617-20363995": 757,
    "chr12:5258500-5727860": 758,
    "chr5:168931588-169273163": 759,
    "chr9:120982120-121395142": 760,
    "chr9:36355855-36960310": 761,
    "chr12:66952633-67523866": 762,
    "chr2:79831342-80343168": 763,
    "chr6:143582119-143998614": 764,
    "chr10:17918169-18398285": 765,
    "chr1:245059776-245449746": 766,
    "chr19:31402975-32223919": 767,
    "chr5:162916709-163624940": 768,
    "chr3:69325321-69712702": 769,
    "chr6:34333854-34723491": 770,
    "chr9:97411820-97833667": 771,
    "chrX:14398794-15405090": 772,
    "chr11:126090926-126396128": 773,
    "chr22:46530635-46807205": 774,
    "chr11:9144129-9652575": 775,
    "chr1:46520513-46997042": 776,
    "chr22:22100223-22788594": 777,
    "chr1:153260464-153647067": 778,
    "chr5:54756380-55315189": 779,
    "chr2:70919793-71482510": 780,
    "chr21:39676568-40205123": 781,
    "chr20:53585899-53912244": 782,
    "chr7:65698930-66237268": 783,
    "chr11:37072568-38427429": 784,
    "chr3:127324870-127721923": 785,
    "chr2:205409408-205771526": 786,
    "chr8:74818318-75690589": 787,
    "chr11:86192906-86618267": 788,
    "chr13:27953198-28490292": 789,
    "chr16:85300411-85546929": 790,
    "chr8:72776339-73312754": 791,
    "chr4:84905640-85578480": 792,
    "chr8:73776086-74272378": 793,
    "chr5:135327574-135668118": 794,
    "chr1:119446380-119800185": 795,
    "chr18:27865384-28507548": 796,
    "chr2:165007326-165610089": 797,
    "chr1:87563971-88029556": 798,
    "chr1:78493503-79459776": 799,
    "chr5:160477604-160954725": 800,
    "chr5:37577493-38167863": 801,
    "chr6:108831906-109230879": 802,
    "chr17:48012714-48506215": 803,
    "chr6:2993781-3340250": 804,
    "chr14:33622490-34064280": 805,
    "chr17:14353328-15109477": 806,
    "chr20:55311763-56359672": 807,
    "chr5:153714009-154205801": 808,
    "chr1:196608332-197443090": 809,
    "chr6:138001752-138431862": 810,
    "chr12:106085221-106486580": 811,
    "chr5:156906810-157368683": 812,
    "chr1:143884498-145907358": 813,
    "chr3:157110661-157616774": 814,
    "chr7:157961612-158430915": 815,
    "chr20:25379209-26209246": 816,
    "chr2:238016531-238376233": 817,
    "chr4:52966163-53520458": 818,
    "chr17:13750818-14353323": 819,
    "chr7:55006364-55277905": 820,
    "chr13:34478377-35120726": 821,
    "chr9:93257508-93668227": 822,
    "chr1:154971270-155309415": 823,
    "chr4:168815915-169184212": 824,
    "chr10:32033184-32692582": 825,
    "chr22:37360504-37669974": 826,
    "chr7:2289006-2621545": 827,
    "chrX:31522774-32896806": 828,
    "chr2:81583521-82971165": 829,
    "chr3:50649316-51646491": 830,
    "chr15:70855974-71335234": 831,
    "chr17:37493179-38403995": 832,
    "chr1:244497758-245057329": 833,
    "chr7:116846667-117210089": 834,
    "chr6:160972111-161362677": 835,
    "chr1:58233682-58749828": 836,
    "chr17:1241860-1574838": 837,
    "chr10:649764-1079040": 838,
    "chr20:60091296-60633294": 839,
    "chr8:143683799-144037062": 840,
    "chr1:34985141-35591514": 841,
    "chr1:111561293-111948562": 842,
    "chr2:7407887-7976560": 843,
    "chr3:8937623-9287725": 844,
    "chr17:30224605-30815109": 845,
    "chr21:46545790-46681956": 846,
    "chr4:28116960-29373407": 847,
    "chr17:80604594-80900276": 848,
    "chr17:65394637-65842662": 849,
    "chr21:46166325-46545776": 850,
    "chr1:56147034-56532671": 851,
    "chr20:56833438-57288195": 852,
    "chr3:190773935-191444839": 853,
    "chr20:11350421-11913414": 854,
    "chr9:70665021-71298937": 855,
    "chr6:1296097-1729802": 856,
    "chr3:190319678-190768204": 857,
    "chr22:24023305-24380560": 858,
    "chr6:63731905-64515012": 859,
    "chr7:41187323-41772066": 860,
    "chr14:76289967-76811857": 861,
    "chr1:63697653-64016754": 862,
    "chr2:157320409-157823370": 863,
    "chr2:189545411-190171095": 864,
    "chr1:178485484-178952003": 865,
    "chr13:69983587-71119232": 866,
    "chr11:126737908-127218345": 867,
    "chr4:44433995-45344396": 868,
    "chr2:114009535-114763416": 869,
    "chr12:132584467-133265052": 870,
    "chr14:41068198-42441584": 871,
    "chr2:224911515-225471464": 872,
    "chr22:46205557-46528437": 873,
    "chr21:33984240-34373382": 874,
    "chr1:120913961-143880515": 875,
    "chr11:46295007-46629260": 876,
    "chr6:38052044-38460581": 877,
    "chr1:204435925-204764138": 878,
    "chr15:47312163-47727227": 879,
    "chr19:8532902-9878368": 880,
    "chr2:20972600-21481334": 881,
    "chr17:12510520-13079485": 882,
    "chr3:2523503-3023503": 883,
    "chr9:135007865-135439624": 884,
    "chr3:22245143-23051658": 885,
    "chr5:111282775-111757537": 886,
    "chr10:126119594-126536548": 887,
    "chr2:156623754-157320179": 888,
    "chr5:65127290-65834155": 889,
    "chr2:125247554-126344930": 890,
    "chr2:6945095-7407355": 891,
    "chr18:60180711-61077450": 892,
    "chr9:68694166-69042483": 893,
    "chr12:124537509-124791906": 894,
    "chr9:101125464-101580383": 895,
    "chr4:83606430-84403837": 896,
    "chr17:52870491-54621352": 897,
    "chr12:19596439-20042631": 898,
    "chr7:7288765-7739021": 899,
    "chr5:139125259-139493056": 900,
    "chr11:95496119-96000542": 901,
    "chr13:112587385-112893242": 902,
    "chr16:27253490-27634070": 903,
    "chr10:100503990-101001784": 904,
    "chr15:42615098-43252229": 905,
    "chr2:179443625-179939656": 906,
    "chr5:124823844-125228779": 907,
    "chr9:78049460-78640044": 908,
    "chr7:78173152-78766346": 909,
    "chr6:141335881-142240715": 910,
    "chr1:32771781-33152094": 911,
    "chr5:16895951-17259563": 912,
    "chr5:34813381-35239869": 913,
    "chr14:70289166-70908944": 914,
    "chr2:226694508-227189614": 915,
    "chr19:43327996-43768620": 916,
    "chr12:252684-673280": 917,
    "chr13:97386736-97947658": 918,
    "chr1:115190529-115652793": 919,
    "chr14:46978535-48053365": 920,
    "chr11:12059958-12303827": 921,
    "chr2:100807748-101111765": 922,
    "chr8:119117376-119672625": 923,
    "chr12:29872828-30611685": 924,
    "chr2:18245362-18799852": 925,
    "chr12:22964385-23772058": 926,
    "chr8:122801556-123167838": 927,
    "chr15:31353481-31983552": 928,
    "chr4:159563259-160825991": 929,
    "chr14:61731475-62344096": 930,
    "chr2:214907801-215519223": 931,
    "chr9:91560295-91937457": 932,
    "chr11:108472618-108966038": 933,
    "chr14:100674008-100977939": 934,
    "chr2:184485143-185665914": 935,
    "chr7:121504541-122067563": 936,
    "chr11:31242516-31925944": 937,
    "chr14:51123401-51547236": 938,
    "chr18:78089173-78702220": 939,
    "chr11:111645926-111994017": 940,
    "chr5:25758293-27138155": 941,
    "chr12:105628198-106084787": 942,
    "chr11:47098239-47461245": 943,
    "chr2:10579799-10971720": 944,
    "chrX:63635739-65601476": 945,
    "chr2:235352514-235715917": 946,
    "chr3:186960355-187360198": 947,
    "chr3:150539423-150983133": 948,
    "chr12:128265546-128783386": 949,
    "chr6:110348919-110755799": 950,
    "chr6:163776315-164207420": 951,
    "chrX:154443875-155264687": 952,
    "chr2:236966686-237326537": 953,
    "chr7:74640146-75692807": 954,
    "chr12:89544260-89995335": 955,
    "chr10:97632904-98058704": 956,
    "chr15:97913969-98444615": 957,
    "chr13:20877895-21407386": 958,
    "chr5:158209471-158700999": 959,
    "chr16:81243431-81570577": 960,
    "chr20:32145853-32503327": 961,
    "chr17:15508017-16121305": 962,
    "chr7:105656924-106015845": 963,
    "chr10:50216852-50562826": 964,
    "chr13:33494313-33993178": 965,
    "chr7:88881891-89982054": 966,
    "chr3:100401724-100916581": 967,
    "chr21:37991550-38441040": 968,
    "chr11:64674702-65048666": 969,
    "chr4:175635555-176211904": 970,
    "chr11:23765682-24739344": 971,
    "chr8:138667671-139373523": 972,
    "chr3:54105060-54685282": 973,
    "chr3:172204733-172558340": 974,
    "chr3:13112769-13482638": 975,
    "chr1:64913544-65304829": 976,
    "chr10:3396077-3755825": 977,
    "chr4:147515993-147922392": 978,
    "chrX:155293823-156030475": 979,
    "chr14:51952738-52431434": 980,
    "chr18:63581633-64158236": 981,
    "chr18:22113847-22472799": 982,
    "chr11:61660939-61972177": 983,
    "chr5:109908377-110549735": 984,
    "chr4:40446815-40788721": 985,
    "chr8:25583876-26157981": 986,
    "chr13:35128411-35776148": 987,
    "chr20:49490799-49813470": 988,
    "chr3:41079988-41630381": 989,
    "chr15:82188803-82953785": 990,
    "chr10:132427957-132716628": 991,
    "chr12:23775146-24401909": 992,
    "chr14:36900829-37616865": 993,
    "chr11:65427351-65775743": 994,
    "chr20:53116725-53583374": 995,
    "chr18:79982300-80263389": 996,
    "chr11:3183551-3809502": 997,
    "chr5:73663420-74035165": 998,
    "chr4:123574959-124051599": 999,
    "chr2:54635158-54998288": 1000,
    "chr8:73312890-73775987": 1001,
    "chr3:124749859-125063603": 1002,
    "chr18:32368964-32888610": 1003,
    "chr16:82872821-83483164": 1004,
    "chr7:97864306-98312582": 1005,
    "chr10:124184208-124548017": 1006,
    "chr8:70565652-71312206": 1007,
    "chr3:52436630-52829844": 1008,
    "chr9:133341056-133683411": 1009,
    "chr2:161374897-162065577": 1010,
    "chr19:8148858-8532625": 1011,
    "chr9:82449155-83046060": 1012,
    "chr19:18998345-19422276": 1013,
    "chr18:15125649-21551479": 1014,
    "chr12:81956718-82746173": 1015,
    "chr11:128766177-129221942": 1016,
    "chr9:101582579-102514543": 1017,
    "chr2:231766232-232291733": 1018,
    "chr6:46715122-47137494": 1019,
    "chr2:95513534-96208542": 1020,
    "chr21:20528054-21400023": 1021,
    "chr8:113256391-114998225": 1022,
    "chr4:74838779-75428116": 1023,
    "chr10:33636788-34126046": 1024,
    "chr12:99279249-100081244": 1025,
    "chr3:128787862-129188703": 1026,
    "chr12:32836238-33789939": 1027,
    "chr15:37820790-38319816": 1028,
    "chr18:49834270-50200889": 1029,
    "chr6:116633718-117355104": 1030,
    "chr20:6654873-7328291": 1031,
    "chr13:108283092-108942368": 1032,
    "chr2:148796750-149170061": 1033,
    "chr1:33152662-33579226": 1034,
    "chr16:70236322-70652008": 1035,
    "chr10:17008314-17426765": 1036,
    "chr6:167359559-167777628": 1037,
    "chr6:134224197-134540715": 1038,
    "chr14:31083395-31571194": 1039,
    "chr4:37570576-37931916": 1040,
    "chr11:16132568-16793887": 1041,
    "chr14:29169412-29836746": 1042,
    "chr3:16961780-17406875": 1043,
    "chr4:138771504-139215247": 1044,
    "chr13:77767293-78394156": 1045,
    "chr6:53110496-53465701": 1046,
    "chr19:13909433-14297442": 1047,
    "chr11:34329387-34730231": 1048,
    "chr1:204771674-205109713": 1049,
    "chr21:45109824-45425486": 1050,
    "chr5:168187063-168552544": 1051,
    "chr16:21634726-22347366": 1052,
    "chr3:126939379-127324473": 1053,
    "chr2:190172038-190554329": 1054,
    "chr8:22250718-22599684": 1055,
    "chr2:234954603-235348061": 1056,
    "chr13:29534258-29961661": 1057,
    "chr17:81871186-82215398": 1058,
    "chr4:186596885-187069817": 1059,
    "chr10:123860151-124182510": 1060,
    "chr13:40933860-41427931": 1061,
    "chr17:33417819-33968014": 1062,
    "chr18:70292087-70953555": 1063,
    "chr7:141265611-141673243": 1064,
    "chr7:98313242-98867103": 1065,
    "chr1:79460753-80533303": 1066,
    "chr17:57601288-57933812": 1067,
    "chr1:27318560-27597931": 1068,
    "chr4:33745487-35171777": 1069,
    "chr1:234197570-234606258": 1070,
    "chr7:21488002-22075301": 1071,
    "chr11:107784667-108468586": 1072,
    "chr8:28633694-29067880": 1073,
    "chr11:69956192-70324176": 1074,
    "chr5:100617141-101518204": 1075,
    "chr4:2108546-2583438": 1076,
    "chr2:25316136-25741110": 1077,
    "chr2:27063572-27628752": 1078,
    "chrX:122094570-123328192": 1079,
    "chr3:135238997-135989790": 1080,
    "chrX:19536873-19973820": 1081,
    "chr9:93668506-94445177": 1082,
    "chr8:75698077-76779119": 1083,
    "chr6:163436502-163775710": 1084,
    "chr16:63418672-64268575": 1085,
    "chr2:239495001-239877883": 1086,
    "chr3:124365684-124749509": 1087,
    "chr9:74755339-75297656": 1088,
    "chr1:113405582-113979585": 1089,
    "chr4:99866664-100519643": 1090,
    "chr12:11763655-12095440": 1091,
    "chr5:13214272-14043504": 1092,
    "chr4:148268805-148845989": 1093,
    "chr12:119788360-120265610": 1094,
    "chr2:134863930-135585951": 1095,
    "chr9:20130546-20586509": 1096,
    "chr4:32569336-33738128": 1097,
    "chr3:177013915-177372382": 1098,
    "chr5:72253692-72608680": 1099,
    "chr14:26820158-28120238": 1100,
    "chr11:25935613-26655323": 1101,
    "chr14:36303373-36900342": 1102,
    "chr17:38404242-38764929": 1103,
    "chr20:38191637-38644235": 1104,
    "chr10:71193734-71518206": 1105,
    "chr9:91120176-91559308": 1106,
    "chr16:83486724-83999217": 1107,
    "chr8:50200509-51312823": 1108,
    "chr4:94155367-94590160": 1109,
    "chr9:10238024-11433879": 1110,
    "chr3:25411428-25818028": 1111,
    "chr9:35566464-35920036": 1112,
    "chr16:74540665-74978808": 1113,
    "chr10:101973425-102463819": 1114,
    "chr22:30405791-30835134": 1115,
    "chr6:16199798-16498605": 1116,
    "chr10:67218784-67981796": 1117,
    "chr11:5195722-6142874": 1118,
    "chr13:84208597-85218530": 1119,
    "chr1:217946799-218548776": 1120,
    "chr18:35717207-36298505": 1121,
    "chr2:241549693-241925715": 1122,
    "chr9:119343223-120091171": 1123,
    "chr6:159513367-159946441": 1124,
    "chr14:61469501-61731169": 1125,
    "chr2:31075832-31539926": 1126,
    "chr10:103905421-104329620": 1127,
    "chr7:5748087-6265279": 1128,
    "chr12:40560678-41235721": 1129,
    "chr1:153647413-154176220": 1130,
    "chr17:21390799-27233432": 1131,
    "chr5:129813194-130721268": 1132,
    "chr5:140834058-141630957": 1133,
    "chr11:17170863-17650680": 1134,
    "chr10:25456312-26216925": 1135,
    "chr10:128095936-128687250": 1136,
    "chr5:5740660-6306216": 1137,
    "chr2:59529106-60056152": 1138,
    "chr14:64200774-64639683": 1139,
    "chrX:56798794-63605901": 1140,
    "chrX:102155818-103442238": 1141,
    "chr10:51630614-52264355": 1142,
    "chr10:91626957-92201422": 1143,
    "chr5:133221051-133535612": 1144,
    "chr7:117757757-118196286": 1145,
    "chr12:73017999-74454395": 1146,
    "chr17:67247033-67628933": 1147,
    "chr5:133544408-133985954": 1148,
    "chrX:119249904-119872523": 1149,
    "chr8:79500388-80002979": 1150,
    "chr17:45160437-45583710": 1151,
    "chr15:59285800-59802036": 1152,
    "chr18:36594613-37171405": 1153,
    "chr16:58276712-58734067": 1154,
    "chr5:143276860-143673232": 1155,
    "chr10:1085818-1545937": 1156,
    "chr6:133816189-134224160": 1157,
    "chr11:70700804-71252772": 1158,
    "chr14:55426482-55851685": 1159,
    "chr14:54658896-55026810": 1160,
    "chr3:71913185-72246657": 1161,
    "chr2:132651833-133255756": 1162,
    "chr18:39085636-39841841": 1163,
    "chr5:79513957-79962118": 1164,
    "chr15:85707774-86166425": 1165,
    "chr6:128969085-129409055": 1166,
    "chr7:118202180-119342223": 1167,
    "chr4:56622507-57065756": 1168,
    "chr4:30809533-31363138": 1169,
    "chr2:19336853-19863794": 1170,
    "chr2:26650413-27063162": 1171,
    "chr2:64872878-65232977": 1172,
    "chr3:59108081-59608745": 1173,
    "chr6:79009825-79605055": 1174,
    "chr2:204722218-205408379": 1175,
    "chr5:33268939-33763367": 1176,
    "chr15:81471160-82187395": 1177,
    "chr17:10417432-10999864": 1178,
    "chr4:71608306-72392530": 1179,
    "chrX:150698432-151697941": 1180,
    "chr11:133998139-134452969": 1181,
    "chr16:15596497-16013505": 1182,
    "chr7:127699469-128000466": 1183,
    "chr18:45571705-45983479": 1184,
    "chr7:151470656-151789936": 1185,
    "chr10:73745634-74082318": 1186,
    "chr1:176987064-177472970": 1187,
    "chr15:88894250-89257516": 1188,
    "chr3:119302962-119717990": 1189,
    "chr5:153037196-153708106": 1190,
    "chr1:209651240-210237421": 1191,
    "chr4:126201523-127082835": 1192,
    "chr6:121608302-122129788": 1193,
    "chr1:24926531-25403391": 1194,
    "chr16:33656370-46640870": 1195,
    "chr8:25072955-25583416": 1196,
    "chr6:99116883-99873484": 1197,
    "chr3:69693-759254": 1198,
    "chr5:147484112-147928551": 1199,
    "chr13:29961791-30374715": 1200,
    "chr12:27626668-28065189": 1201,
    "chr9:23587408-24714747": 1202,
    "chr8:97621085-97999790": 1203,
    "chr20:57588104-57939875": 1204,
    "chr13:86312275-87528763": 1205,
    "chr4:140729600-141119475": 1206,
    "chr15:91239026-91780769": 1207,
    "chr10:15718986-16547038": 1208,
    "chr12:31051727-31526616": 1209,
    "chr8:144038771-144463727": 1210,
    "chr4:161998832-162971013": 1211,
    "chr8:38210528-38622755": 1212,
    "chr2:112691859-113083691": 1213,
    "chr2:2233418-2758199": 1214,
    "chr14:30499402-31082390": 1215,
    "chr16:576439-932067": 1216,
    "chr1:169657312-170276184": 1217,
    "chr7:51054225-51390342": 1218,
    "chr5:149886067-150206602": 1219,
    "chr5:171437552-171863011": 1220,
    "chr6:81739710-82183138": 1221,
    "chr10:76479102-77074003": 1222,
    "chr1:86687581-87154115": 1223,
    "chr3:11186944-11568926": 1224,
    "chr6:150322504-150674154": 1225,
    "chrX:132440234-133258879": 1226,
    "chr5:166505043-167300291": 1227,
    "chr4:152199674-152632999": 1228,
    "chr6:158735044-159056397": 1229,
    "chr2:174673359-175133783": 1230,
    "chr2:151860216-152244557": 1231,
    "chr3:32416730-32828788": 1232,
    "chr14:72824060-73287423": 1233,
    "chr4:85578861-86001843": 1234,
    "chr21:34373414-34792647": 1235,
    "chr15:101610233-101981255": 1236,
    "chr10:132084402-132427463": 1237,
    "chrX:110282875-111004838": 1238,
    "chr2:190942007-191317010": 1239,
    "chr9:31869627-32664196": 1240,
    "chr13:66716458-67358780": 1241,
    "chr9:76268088-76631438": 1242,
    "chr14:32563391-33121397": 1243,
    "chr3:49947138-50342663": 1244,
    "chr1:185850353-186464513": 1245,
    "chr6:89081571-89521473": 1246,
    "chr1:186984928-187943401": 1247,
    "chr7:351922-668517": 1248,
    "chr5:165370225-166500218": 1249,
    "chr14:92519090-92881634": 1250,
    "chr1:26054177-26487504": 1251,
    "chrX:19974972-20591665": 1252,
    "chr14:68248400-68510566": 1253,
    "chr17:78935504-79340609": 1254,
    "chr16:69724728-70232230": 1255,
    "chr12:53976443-54318048": 1256,
    "chr4:94590490-95089856": 1257,
    "chr8:118559411-119116866": 1258,
    "chr12:75815776-76243606": 1259,
    "chr10:68574486-69242451": 1260,
    "chr1:67748147-68176420": 1261,
    "chr4:15754311-16144197": 1262,
    "chr2:21481393-22407939": 1263,
    "chr9:36961499-37516255": 1264,
    "chr10:10870782-11204800": 1265,
    "chr5:142982871-143276318": 1266,
    "chr21:38443060-38850138": 1267,
    "chr16:19767332-20474680": 1268,
    "chr3:69712953-70150490": 1269,
    "chr1:238950086-239608227": 1270,
    "chr1:176434216-176984508": 1271,
    "chr1:34360590-34985070": 1272,
    "chr8:62477201-63168734": 1273,
    "chr1:46026554-46520408": 1274,
    "chr7:55279445-55708433": 1275,
    "chr8:95659303-96286939": 1276,
    "chr8:1132972-1677551": 1277,
    "chr6:127247667-127865470": 1278,
    "chr4:3291592-3597785": 1279,
    "chr13:74047008-74626030": 1280,
    "chr5:87512379-88481485": 1281,
    "chr16:46649058-47077071": 1282,
    "chr12:111862984-112382017": 1283,
    "chr8:140192807-140564179": 1284,
    "chr18:892396-1866270": 1285,
    "chr19:15411319-16115708": 1286,
    "chr2:171163327-171803078": 1287,
    "chr1:186465831-186983758": 1288,
    "chr3:8534510-8937437": 1289,
    "chr6:3340484-3624254": 1290,
    "chr12:105198073-105623274": 1291,
    "chr16:85819720-86174206": 1292,
    "chr1:50996210-51562499": 1293,
    "chr6:125005250-125426438": 1294,
    "chr17:64985133-65393766": 1295,
    "chr2:89936006-94953327": 1296,
    "chr21:42010237-42296939": 1297,
    "chr9:76631662-77196889": 1298,
    "chr10:58056935-58618491": 1299,
    "chr19:33301139-33765800": 1300,
    "chr1:1155710-1511830": 1301,
    "chr7:74291125-74636525": 1302,
    "chr20:56359694-56832890": 1303,
    "chr17:43860884-44248937": 1304,
    "chr6:113901449-114486210": 1305,
    "chr8:57933400-58318175": 1306,
    "chr4:19999289-20637068": 1307,
    "chr14:88819683-89261280": 1308,
    "chr1:16393472-16926610": 1309,
    "chr14:32124288-32561886": 1310,
    "chr6:111606313-111850969": 1311,
    "chr2:199961659-200356681": 1312,
    "chr14:38996511-39715181": 1313,
    "chr14:77559401-78022383": 1314,
    "chr5:108233560-108858300": 1315,
    "chr14:52442598-53011341": 1316,
    "chr12:87329412-88184233": 1317,
    "chr18:44512977-44828500": 1318,
    "chr1:25409982-25734979": 1319,
    "chr3:94162659-94968919": 1320,
    "chr10:6133112-6499154": 1321,
    "chr16:2970116-3493293": 1322,
    "chr3:151961332-152359811": 1323,
    "chr2:51401557-52563569": 1324,
    "chr6:33923461-34333294": 1325,
    "chr7:30478580-30853954": 1326,
    "chr6:43985239-44264635": 1327,
    "chr3:24850694-25411074": 1328,
    "chr15:69801441-70137861": 1329,
    "chr7:103759705-104678174": 1330,
    "chr1:180117798-180588770": 1331,
    "chr5:84258298-85538750": 1332,
    "chr18:11260838-11887388": 1333,
    "chr2:206217113-206886714": 1334,
    "chr3:52830566-53222935": 1335,
    "chr1:175694094-176409528": 1336,
    "chr9:117718661-118616860": 1337,
    "chr5:145178651-145868174": 1338,
    "chr9:114499633-114924740": 1339,
    "chr1:21284455-21647832": 1340,
    "chr6:144395008-144855893": 1341,
    "chr5:152264615-153036611": 1342,
    "chr11:36488010-37057050": 1343,
    "chr2:152570943-153171359": 1344,
    "chr8:103660070-104438825": 1345,
    "chr6:18792912-19661026": 1346,
    "chr9:121398329-121718404": 1347,
    "chr17:80202131-80604427": 1348,
    "chr1:224681425-225473625": 1349,
    "chr1:8086060-8410040": 1350,
    "chr3:773416-1727137": 1351,
    "chrX:17464183-17974699": 1352,
    "chr15:100928891-101240201": 1353,
    "chr2:238891148-239225806": 1354,
    "chr17:4221124-4585444": 1355,
    "chr1:86110439-86666798": 1356,
    "chr1:59090018-59478283": 1357,
    "chr11:92136806-92603427": 1358,
    "chr5:81422675-81960714": 1359,
    "chr1:214193699-214529490": 1360,
    "chr1:82561247-83455918": 1361,
    "chr20:51833432-52490493": 1362,
    "chr18:42861239-43719731": 1363,
    "chr12:104416150-104692426": 1364,
    "chr18:30862884-31460757": 1365,
    "chr9:97833703-98215267": 1366,
    "chr4:88022322-88539821": 1367,
    "chr7:2622114-2904546": 1368,
    "chr14:23910117-24292641": 1369,
    "chr12:98754047-99277959": 1370,
    "chr2:8595765-8987810": 1371,
    "chr17:65850084-66463313": 1372,
    "chr2:240351597-240787034": 1373,
    "chrX:136168624-136744824": 1374,
    "chr16:71912894-72457999": 1375,
    "chr16:17403883-18544670": 1376,
    "chrX:3679020-5180615": 1377,
    "chr7:25460413-25854941": 1378,
    "chr2:187708117-188383541": 1379,
    "chr2:73089593-73852435": 1380,
    "chr20:10049292-10524967": 1381,
    "chr3:165414709-166424357": 1382,
    "chr7:100571629-101103474": 1383,
