{
  "<eoc>": 1002,
  "chrX:150698432-154443865": 997,
  "chrX:122094570-129248674": 992,
  "chrX:117895502-122092753": 991,
  "chrX:101000582-106913262": 988,
  "chrX:91099595-100997892": 987,
  "chrX:78693017-91088406": 986,
  "chrX:71451463-78687902": 985,
  "chrX:44240486-48590927": 981,
  "chrX:37821060-40407962": 979,
  "chrX:24231788-30900589": 977,
  "chrX:13198005-16820023": 974,
  "chrX:10022545-13197139": 973,
  "chrX:6464290-10022477": 972,
  "chrX:1047795-6463123": 971,
  "chr9:136598996-138219736": 970,
  "chr9:132947778-134628159": 968,
  "chr9:127395798-129184323": 965,
  "chr9:120982120-123183572": 962,
  "chr9:114925657-117718449": 960,
  "chr9:108609621-110548229": 957,
  "chr9:106309008-108609508": 956,
  "chr9:94875337-97407153": 952,
  "chr9:88243760-90093118": 949,
  "chr9:77197820-79813615": 945,
  "chr9:69383317-71801753": 942,
  "chr9:38771527-69382520": 941,
  "chr9:18996202-21815765": 935,
  "chr9:4100048-6664929": 930,
  "chr9:1538216-4098686": 929,
  "chr8:144038771-145076066": 928,
  "chr8:127387506-129673888": 921,
  "chr8:123167916-125032254": 919,
  "chr8:120621892-123167838": 918,
  "chr8:118134358-120619664": 917,
  "chrX:16822792-19973820": 975,
  "chr8:109962664-115615223": 915,
  "chr8:106845872-109949033": 914,
  "<cls>": 1001,
  "chr8:101493743-103659934": 912,
  "chr8:99076096-101493657": 911,
  "chr8:91399055-94190639": 908,
  "chr8:80395421-83723551": 905,
  "chr8:66864759-70173787": 901,
  "chr8:60825506-63883721": 899,
  "chr8:58318342-60825347": 898,
  "chr8:52282514-55536912": 896,
  "chr8:48679353-52281877": 895,
  "chr8:42883774-48675056": 894,
  "chr8:40872174-42882385": 893,
  "chr8:38210528-40870002": 892,
  "chr8:35656037-38210318": 891,
  "chr8:32006609-35656000": 890,
  "chr8:27417733-29469896": 888,
  "chr8:25072955-27414295": 887,
  "chr8:22599904-25068255": 886,
  "chr8:20309665-22599684": 885,
  "chr8:18551572-20309089": 884,
  "chr8:9490223-11805953": 881,
  "chr7:151470656-154505322": 875,
  "chr7:149090628-151469684": 874,
  "chr7:144792530-149090614": 873,
  "chr7:134375125-137081209": 869,
  "chr7:131905459-134374725": 868,
  "chr7:116846667-120462291": 863,
  "chr7:107846324-111108395": 860,
  "chr7:102288941-105656376": 858,
  "chr7:100191763-102287900": 857,
  "chr7:80958809-84287588": 851,
  "chr7:78173152-80954664": 850,
  "chr7:72623393-75692807": 848,
  "chr7:66669497-69880053": 846,
  "chr7:55710283-66669447": 845,
  "chr7:52162441-55708433": 844,
  "chr7:49618090-52154825": 843,
  "chr7:47057667-49605253": 842,
  "chr7:39504972-42137414": 839,
  "chr7:36969371-39499923": 838,
  "chr7:22822129-25459433": 832,
  "chr7:20219925-22822115": 831,
  "chr7:2622114-4999185": 825,
  "chr6:167777806-169804458": 822,
  "chr6:160292299-163045196": 819,
  "chr6:156816508-158411172": 817,
  "chr6:144395008-147235971": 812,
  "chr6:130303409-132596588": 806,
  "chr6:127869211-130300341": 805,
  "chr6:125005250-127865470": 804,
  "chr6:115643737-118544533": 801,
  "chr6:112245753-115642320": 800,
  "chr6:110348919-112245665": 799,
  "chr6:107996336-110345620": 798,
  "chr6:105799002-107992490": 797,
  "chr6:92667832-97306938": 794,
  "chr7:159271749-159335996": 878,
  "chr6:82863887-86535529": 791,
  "chr6:75357063-79605055": 789,
  "chr6:72133307-75356179": 788,
  "chr6:63246556-68411088": 786,
  "chr7:137081727-139584556": 870,
  "chr6:51021171-53465701": 783,
  "chr6:42907341-44679816": 780,
  "chr6:40802052-42904301": 779,
  "chr6:38463187-40802007": 778,
  "chr6:36636957-38460581": 777,
  "chr6:34729662-36636795": 776,
  "chr6:10074728-12242220": 766,
  "chr6:4910037-6970728": 764,
  "chr6:855209-2990951": 762,
  "chr5:179698614-181287760": 761,
  "chrX:133260079-136744824": 994,
  "chr5:177213504-179698603": 760,
  "chr5:174494940-177212259": 759,
  "chrX:53945128-66900120": 983,
  "chr5:172602880-174494314": 758,
  "chr5:170275347-172602124": 757,
  "chr5:168187063-170274745": 756,
  "chr5:160477604-164359300": 754,
  "chr5:155604777-158208084": 752,
  "chr7:69880972-72622190": 847,
  "chr7:7288765-11192961": 827,
  "chr5:153037196-155592746": 751,
  "chr5:146441904-148935296": 748,
  "chr5:141634170-143276318": 746,
  "chr6:2993781-4909680": 763,
  "chr5:139125259-141630957": 745,
  "chr5:134415885-136840383": 743,
  "chr5:132342497-134415168": 742,
  "chr5:126479420-129010147": 740,
  "chr5:123997951-126478615": 739,
  "chr5:120435099-123997921": 738,
  "chr5:96983636-101518204": 731,
  "chr5:88482354-91245443": 728,
  "chr5:83582617-88481485": 727,
  "chr7:114048351-116844699": 862,
  "chr5:80971392-83577426": 726,
  "chr5:78594011-80970820": 725,
  "chr5:73663420-76043349": 723,
  "chr8:6563905-9489186": 880,
  "chr7:75694686-78172494": 849,
  "chr5:136840576-139125158": 744,
  "chr5:67193040-69497178": 721,
  "chr5:56564890-58906296": 717,
  "chr5:43008046-50963290": 714,
  "chr6:26032011-29914179": 773,
  "chr5:32295004-34810969": 710,
  "chr9:79813643-83046060": 946,
  "chr5:17259755-22471648": 707,
  "chr6:97306970-101399655": 795,
  "chr5:14959005-17259563": 706,
  "chr5:11903958-14958636": 705,
  "chr5:9623669-11903609": 704,
  "chr5:1050351-3846171": 701,
  "chr4:187748248-190203917": 700,
  "chr7:157041009-159254053": 877,
  "chr4:176212377-180652586": 696,
  "chr4:173167954-176211904": 695,
  "chr4:165650546-169184212": 693,
  "chr4:161998832-165644972": 692,
  "chr7:154512186-157040197": 876,
  "chr4:158222226-161996507": 691,
  "chr4:150279983-152632999": 688,
  "chr4:144332172-147515598": 686,
  "chr9:36355855-38771238": 940,
  "chr4:141120171-144329413": 685,
  "chr4:122532740-125350993": 680,
  "chr4:119212421-122526225": 679,
  "chr7:11193087-14340861": 828,
  "chr4:111959172-114674459": 677,
  "chr4:108483203-111958814": 676,
  "chr4:90689129-95089856": 671,
  "chr4:85578861-88022276": 669,
  "chr4:82680833-85578480": 668,
  "chr4:79914712-82680553": 667,
  "chr4:77144128-79914013": 666,
  "chr4:63349283-68267979": 662,
  "chr5:129010308-132340338": 741,
  "chr4:54898754-57641095": 660,
  "chr4:114676399-119212295": 678,
  "chr4:42559978-47285454": 657,
  "chr5:105507112-108858300": 733,
  "chr4:35175496-38207448": 654,
  "chr4:25885668-29373407": 652,
  "chr8:132400070-134086362": 923,
  "chr4:23710289-25884739": 651,
  "chr4:19999289-23707707": 650,
  "chr4:38209650-40446662": 655,
  "chr4:10925617-14188567": 647,
  "chr4:8228520-10918491": 646,
  "chr4:2108546-4141937": 643,
  "chr6:86537187-89521473": 792,
  "chr3:195570922-197792112": 641,
  "chr3:193834520-195570685": 640,
  "chr3:186553943-188505511": 637,
  "chr3:184443256-186553127": 636,
  "<mask>": 1003,
  "chr7:127699469-129739308": 866,
  "chr3:176120561-178559035": 633,
  "chr3:170621909-172558340": 631,
  "chr3:167998211-170615039": 630,
  "chr3:162555744-167998197": 629,
  "chr3:159744441-162533911": 628,
  "chr3:156673886-159740452": 627,
  "chr3:154015724-156673824": 626,
  "chr3:149327025-151404827": 624,
  "chr3:145790900-149324738": 623,
  "chr3:142828251-145790832": 622,
  "chr7:27781505-29675052": 834,
  "chr6:139240615-142240715": 810,
  "chr5:54416431-56564862": 716,
  "chr3:140270347-142821170": 621,
  "chr3:137191137-140267108": 620,
  "chr3:134330496-137186985": 619,
  "chr3:131849637-134330153": 618,
  "chr5:158209471-160477593": 753,
  "chr3:127324870-129188703": 616,
  "chr3:125067256-127324473": 615,
  "chr3:123240295-125063603": 614,
  "chr9:74755339-77196889": 944,
  "chr3:120323767-123232340": 613,
  "chr3:101976452-105947367": 607,
  "chr7:111108561-114048300": 861,
  "chr3:99626114-101973214": 606,
  "chr3:94971654-99626114": 605,
  "chr3:87351909-94968919": 604,
  "chr9:92501596-94874713": 951,
  "chr3:71913185-73790429": 600,
  "chr5:69498308-73662611": 722,
  "chr3:62237990-64713071": 596,
  "chr3:54685986-57166063": 593,
  "chr3:52436630-54685282": 592,
  "chr3:49947138-52435493": 591,
  "chr3:45570761-47617424": 589,
  "chr8:94191924-96728873": 909,
  "chr3:42978997-45569740": 588,
  "chr3:27289877-30355411": 582,
  "chr3:24367859-27282058": 581,
  "chrX:66900940-71451131": 984,
  "chr3:17976827-21480056": 579,
  "chr3:15881919-17974600": 578,
  "chr3:13873281-15875442": 577,
  "chr3:9787652-11996973": 575,
  "chr3:7420375-9787652": 574,
  "chr3:11998023-13872833": 576,
  "chr3:4401504-7419879": 573,
  "chr8:55537347-58318175": 897,
  "chr4:169184246-173161719": 694,
  "chr3:773416-4398987": 572,
  "chr4:6724822-8228292": 645,
  "chr22:46530635-49093663": 570,
  "chr4:74838779-77143477": 665,
  "chr22:38766076-40679841": 566,
  "chr22:37040750-38764811": 565,
  "chr22:32153123-35039336": 563,
  "chr9:34132902-36355256": 939,
  "chr22:30044390-32152023": 562,
  "chr22:27993827-30043641": 561,
  "chr4:29375140-35171777": 653,
  "chr22:25655391-27993577": 560,
  "chr22:20850431-23567151": 558,
  "chr21:46166325-46681956": 556,
  "chr21:44348108-46165590": 555,
  "chr21:42614316-44345172": 554,
  "chr6:47137608-51020813": 782,
  "chr21:40823832-42608875": 553,
  "chr21:38443060-40823125": 552,
  "chr21:36132709-38441040": 551,
  "chr3:111874420-114358706": 610,
  "chr21:26151566-29033698": 547,
  "chr21:14285358-17101802": 544,
  "chr20:63248508-64329247": 543,
  "chr20:61316337-63247989": 542,
  "chr8:83730810-87695578": 906,
  "chr5:50963562-54416317": 715,
  "chr4:57641682-63349173": 661,
  "chr20:20888304-23667075": 527,
  "chr13:61508947-67358780": 247,
  "chr8:11808182-15529206": 882,
  "chr6:20997482-23634858": 771,
  "chr13:35128411-38066890": 238,
  "chrX:144684545-150696668": 996,
  "chr13:57418298-61495990": 246,
  "chr13:49954715-52006130": 244,
  "chr12:111862984-114674712": 223,
  "chr13:44932465-47385345": 242,
  "chr5:64603676-67191292": 720,
  "chr14:35103459-38342545": 268,
  "chr13:25578516-27944452": 234,
  "chr13:105391777-108282359": 259,
  "chr4:180652869-183399042": 697,
  "chr12:125919830-129447159": 229,
  "chr12:119788360-121862450": 226,
  "chr10:49359822-52264355": 103,
  "chrX:111005273-117894910": 990,
  "chr10:129724911-132427463": 133,
  "chr9:21817146-26786999": 936,
  "chr5:148937253-150506211": 749,
  "chr12:66952633-69266659": 207,
  "chr11:99641952-102546116": 169,
  "chr14:64640822-67414555": 277,
  "chr3:197793284-198174076": 642,
  "chr2:182299620-186539358": 496,
  "chr12:64387460-66951703": 206,
  "chr12:54734584-57471622": 203,
  "chr13:97386736-99293590": 256,
  "chr7:94594432-97860226": 855,
  "chr4:185324313-187738980": 699,
  "chr12:100106934-102848863": 218,
  "chr12:52676435-54734508": 202,
  "chr9:110555515-113112365": 958,
  "chr5:76046740-78593806": 724,
  "chr12:50555381-52676217": 201,
  "chr6:101400632-105798420": 796,
  "chr12:48078925-50553579": 200,
  "chr9:9392741-13769367": 932,
  "chr5:28424836-32292407": 709,
  "chr14:81362847-85325892": 284,
  "chr12:39273131-42461385": 197,
  "chr12:131883493-133265052": 231,
  "chr14:43952056-49209839": 270,
  "chr6:151359500-154387811": 815,
  "chr15:68158049-70137861": 311,
  "chr2:8989463-10576906": 436,
  "chr22:44669681-46528437": 569,
  "chr20:13620476-16455730": 524,
  "chr12:29354952-31996798": 195,
  "chr7:31875406-34719230": 836,
  "chr12:96710084-100081244": 217,
  "chr12:12808191-15175722": 189,
  "chr7:25460413-27775106": 833,
  "chr12:5258500-7408962": 186,
  "chr8:73312890-76779119": 903,
  "chr13:77767293-80716496": 251,
  "chr1:174207451-176984508": 57,
  "chr12:1126092-3023394": 184,
  "chr5:113999956-116766531": 736,
  "chr5:58909567-61323308": 718,
  "chr4:16655177-19997146": 649,
  "chr10:13647924-15718978": 91,
  "chr3:188507151-190768204": 638,
  "chr13:20435562-23161771": 232,
  "chr11:131499939-133997942": 182,
  "chr11:129222166-131499586": 181,
  "chr7:139584784-141673243": 871,
  "chr7:42137416-44499427": 840,
  "chr15:45179399-48331149": 302,
  "chr11:830713-2558775": 135,
  "chr12:109723387-111861034": 222,
  "chrX:136745121-144683668": 995,
  "chr1:62972640-65304829": 27,
  "chr11:120055690-122173939": 177,
  "chr10:96837726-99391732": 120,
  "chr3:182016325-184441600": 635,
  "chr13:52006416-57410363": 245,
  "chr7:120467647-123505065": 864,
  "chr11:133998139-135076735": 183,
  "chr11:19680773-22707537": 143,
  "chr11:113923904-116200079": 174,
  "chr1:207001851-209223228": 69,
  "chr9:6664937-9392437": 931,
  "chr12:45850321-48076240": 199,
  "chr9:26790063-30748734": 937,
  "chr17:77934776-79859282": 383,
  "chr8:70174000-73312754": 902,
  "chr11:93063096-95496108": 167,
  "<pad>": 1000,
  "chr11:83255366-86191040": 164,
  "chr11:79466415-83255046": 163,
  "chr9:129184601-130941436": 966,
  "chr11:105780767-108966038": 171,
  "chr11:70700804-73102134": 159,
  "chr8:2540103-6563531": 879,
  "chr3:114360127-117217004": 611,
  "chr11:68764359-70699676": 158,
  "chr16:26343574-29290846": 334,
  "chr12:69271896-72163232": 208,
  "chr4:125352550-128834015": 681,
  "chr11:77405545-79465139": 162,
  "chr10:75995666-78079857": 112,
  "chr15:53665978-57219146": 305,
  "chr8:15529957-18550512": 883,
  "chr11:60485915-62436165": 154,
  "chr16:85547161-87399598": 351,
  "chr18:8277228-10270427": 389,
  "chr11:38433887-43411415": 149,
  "chr18:78702997-80263389": 412,
  "chr12:3026533-5258419": 185,
  "chr2:120749712-123561673": 475,
  "chr9:16266615-18995562": 934,
  "chr7:123520310-127699209": 865,
  "chr3:105951047-108512613": 608,
  "chr11:30568983-33619305": 146,
  "chr14:85332401-88818860": 285,
  "chr9:113112688-114924740": 959,
  "chr11:27188750-30568696": 145,
  "chr14:23025884-25132392": 264,
  "chr11:22711340-27188398": 144,
  "chr10:66465608-69639139": 108,
  "chr11:35398810-38427429": 148,
  "chr2:232637796-234953959": 514,
  "chr11:17170863-19680548": 142,
  "chr6:165767244-167777628": 821,
  "chr11:43419330-45436528": 150,
  "chr2:23536255-25741110": 442,
  "chr3:151407924-154015719": 625,
  "chr18:73852800-76135722": 410,
  "chr11:10561955-12303827": 139,
  "chr11:73106648-75373175": 160,
  "chr3:59609973-62237738": 595,
  "chr1:47556136-50990059": 21,
  "chr22:42726802-44669559": 568,
  "chr13:47394899-49953972": 243,
  "chr11:8262040-10561422": 138,
  "chr11:95496119-99639057": 168,
  "chr6:137178727-139239540": 809,
  "chr3:73791493-77602699": 601,
  "chr18:57953884-59701041": 405,
  "chr12:116927183-119786955": 225,
  "chr12:107537484-109723028": 221,
  "chr1:95534937-99374505": 38,
  "chr12:102849696-105197867": 219,
  "chr3:108512659-111873762": 609,
  "chr2:114009535-118584784": 473,
  "chr2:138716184-143187305": 481,
  "chr1:163538196-166225415": 53,
  "chr1:154176357-156192787": 49,
  "chr14:25132785-29836746": 265,
  "chr6:163049526-165766858": 820,
  "chr15:65936311-68157353": 310,
  "chr9:71801825-74754075": 943,
  "chr4:14194629-16653874": 648,
  "chr20:39849658-42461663": 533,
  "chr1:90923970-93608822": 36,
  "chr14:105441132-106883554": 294,
  "chr15:74782843-77447375": 314,
  "chr11:124639197-126737811": 179,
  "chr1:161166145-163538189": 52,
  "chr5:108858976-111757537": 734,
  "chr1:32771781-35591514": 15,
  "chr2:6945095-8987810": 435,
  "chr14:75823297-78022383": 282,
  "chr19:47588196-49940796": 429,
  "chr17:57370658-59521339": 374,
  "chr1:151437011-154176220": 48,
  "chr6:89522813-92667771": 793,
  "chr1:9955-2531355": 0,
  "chr15:34620157-37819983": 298,
  "chr6:79605076-82862849": 790,
  "chr11:47462111-57446455": 152,
  "chr5:40166310-43007899": 713,
  "chr17:74453493-76237576": 381,
  "chr11:14588501-17169556": 141,
  "chr9:123186078-125297442": 963,
  "chr15:77449004-79656780": 315,
  "chr12:82746633-87323673": 212,
  "chrX:129258333-133258879": 993,
  "chr1:4797036-7235917": 2,
  "chr11:64674702-66691006": 156,
  "chr10:127142067-129720254": 132,
  "chrX:106913544-111004838": 989,
  "chr5:111757619-113991810": 735,
  "chr21:31838059-33981700": 549,
  "chr10:69639230-71518206": 109,
  "chr1:117059997-119800185": 45,
  "chr12:21431656-24401909": 192,
  "chr18:35717207-38250662": 397,
  "chr19:27736204-30812643": 422,
  "chr1:184151218-186464513": 61,
  "chr1:115190529-117059671": 44,
  "chr13:27953198-30374715": 235,
  "chr12:10409399-12807598": 188,
  "chr1:9124940-10911050": 4,
  "chr18:23671539-26235074": 393,
  "chr15:37820790-40069555": 299,
  "chr19:49941452-53379333": 430,
  "chrY:13878593-56873872": 999,
  "chr13:67369872-72565185": 248,
  "chr8:87696078-91395088": 907,
  "chr17:81481345-83195404": 385,
  "chr1:158677618-161166048": 51,
  "chr1:205121552-206999207": 68,
  "chr13:75354626-77764999": 250,
  "chr2:3558220-6944951": 434,
  "chr9:102514548-106308022": 955,
  "chr2:30268485-32947902": 445,
  "chr2:111535465-114006874": 472,
  "chr4:101681321-105293868": 674,
  "chr2:149170151-151859037": 484,
  "chr1:214193699-217106874": 72,
  "chr1:182141044-184151188": 60,
  "chr6:121608302-125004519": 803,
  "chr10:4059796-6132345": 87,
  "chr3:32416730-35338046": 584,
  "chr13:72565856-75354228": 249,
  "chr1:171450506-174206830": 56,
  "chr7:88196204-91567493": 853,
  "chr1:209224439-211736055": 70,
  "chr11:12304599-14587655": 140,
  "chr2:84886731-86778863": 464,
  "chr1:35593185-38140423": 16,
  "chr8:115615968-118134233": 916,
  "chr4:98917591-101671761": 673,
  "chr13:23169799-25575398": 233,
  "chr4:95090481-98917422": 672,
  "chr2:98473393-100807528": 467,
  "chr22:35039609-37040042": 564,
  "chr1:211736381-214193690": 71,
  "chr8:134086367-137061887": 924,
  "chr1:201555523-203397433": 66,
  "chrX:48591368-53940524": 982,
  "chr22:49094172-50808235": 571,
  "chr1:110086995-112464855": 42,
  "chr1:15710606-17687487": 7,
  "chr1:67748147-71019154": 29,
  "chr1:21980533-24103329": 10,
  "chr1:17688239-19815494": 8,
  "chr2:47510745-50687698": 452,
  "chr10:101973425-103901653": 122,
  "chr1:101960173-107898390": 40,
  "chr1:168674262-171441639": 55,
  "chr11:33620785-35393492": 147,
  "chr1:24103527-26052929": 11,
  "chr9:85838434-88243273": 948,
  "chr1:44874144-47555729": 20,
  "chr16:73865468-76753863": 346,
  "chr17:10012993-13079485": 358,
  "chr1:28083319-30765582": 13,
  "chr1:19815723-21977110": 9,
  "chr10:120251992-122499768": 129,
  "chr5:3852021-6720206": 702,
  "chr10:36153708-43794170": 100,
  "chr2:191720012-196207214": 499,
  "chr12:92547868-94563219": 215,
  "chr6:158412010-160287080": 818,
  "chr21:21400086-26151264": 546,
  "chr20:893591-3407800": 519,
  "chr10:117849310-120246906": 128,
  "chr1:30765892-32771495": 14,
  "chr17:13079562-16121305": 359,
  "chr1:10911203-13622972": 5,
  "chr14:49210363-51547236": 271,
  "chr9:97411820-99287914": 953,
  "chr7:84288974-88192659": 852,
  "chr6:149434008-151359317": 814,
  "chr6:32377409-34723491": 775,
  "chr10:132427957-133787537": 134,
  "chr12:72168869-76243606": 209,
  "chr17:36468906-39175296": 366,
  "chr1:93609331-95527315": 37,
  "chr9:30751209-34132788": 938,
  "chr1:40646352-42825044": 18,
  "chr4:105294354-108482824": 675,
  "chr13:40517521-42991043": 240,
  "chr7:105656924-107845225": 859,
  "chr6:154390650-156814179": 816,
  "chr1:241950424-245057329": 83,
  "chr1:225474443-227755410": 76,
  "chrX:30904172-37821053": 978,
  "chr1:112465126-115190480": 43,
  "chr17:928146-2662137": 354,
  "chr11:108966597-111642965": 172,
  "chr4:4142647-6724275": 644,
  "chr1:234197570-236148868": 80,
  "chr1:78493503-82549327": 32,
  "chr1:7236150-9124837": 3,
  "chr10:52268786-58044501": 104,
  "chr11:5195722-8259790": 137,
  "chr13:112893538-114354158": 262,
  "chr13:91468337-94723956": 254,
  "chr1:60586542-62964480": 26,
  "chr8:29472272-31994035": 889,
  "chr1:245059776-247414020": 84,
  "chr16:89071597-90168682": 353,
  "chr12:7411403-10409240": 187,
  "chr10:86680475-88993601": 116,
  "chr12:42461672-45844439": 198,
  "chr10:58056935-60324636": 105,
  "chr1:38140616-40645502": 17,
  "chr9:99288685-102514543": 954,
  "chr12:26786742-29350442": 194,
  "chr6:118545702-121603877": 802,
  "chr1:42825308-44869917": 19,
  "chr9:13770850-16266113": 933,
  "chr5:116766538-120434989": 737,
  "chr10:124792442-127141852": 131,
  "chr4:152633116-155202695": 689,
  "chr3:64715205-66748111": 597,
  "chr18:26252428-29652705": 394,
  "chr1:50996210-53620204": 22,
  "chr6:147238921-149432845": 813,
  "chr16:84000921-85546929": 350,
  "chr18:42192861-45216509": 399,
  "chr1:53620295-55669752": 23,
  "chr12:105198073-107537064": 220,
  "chr3:190773935-193833412": 639,
  "chr2:36556779-38698165": 447,
  "chr1:58233682-60584802": 25,
  "chr13:86312275-91459878": 253,
  "chr2:219578427-222611137": 509,
  "chr18:38256378-42188886": 398,
  "chr7:129739436-131905143": 867,
  "chr1:179432551-182139869": 59,
  "chr10:78080710-79949751": 113,
  "chr14:90810689-92881634": 287,
  "chr13:94731022-97386291": 255,
  "chr15:72353262-74782669": 313,
  "chr12:129447636-131883480": 230,
  "chr5:61324203-64601858": 719,
  "chr2:108648353-111535155": 471,
  "chr6:132598478-134920726": 807,
  "chr10:6133112-8402858": 88,
  "chr10:94218497-96833895": 119,
  "chr11:126737908-129221942": 180,
  "chr15:40069642-42140029": 300,
  "chr1:199150755-201555308": 65,
  "chr2:133256822-135585951": 479,
  "chr10:110610821-113016872": 125,
  "chr4:40446815-42558546": 656,
  "chr12:89995457-92547836": 214,
  "chr10:113017333-114811328": 126,
  "chr6:16199798-18242774": 769,
  "chr10:11533239-13644581": 90,
  "chr1:186465831-192041896": 62,
  "chr4:155203868-158222140": 690,
  "chr12:61151779-64385918": 205,
  "chr11:66693961-68764356": 157,
  "chr6:56293752-63246354": 785,
  "chr1:192044836-195749383": 63,
  "chr1:195754864-199150553": 64,
  "chr3:178560777-182006216": 634,
  "chr19:9878467-12294646": 417,
  "chr10:29461732-31588075": 97,
  "chr1:85399886-88029556": 34,
  "chr6:169804600-170737030": 823,
  "chr1:176987064-179399807": 58,
  "chr15:82188803-85424133": 317,
  "chr1:203397437-205109713": 67,
  "chr17:54623753-57370572": 373,
  "chr13:32747924-35120726": 237,
  "chr22:23567307-25655061": 559,
  "chr13:30375408-32747639": 236,
  "chr1:222844515-225473625": 75,
  "chr2:72605759-75088675": 461,
  "chr12:15179543-18713779": 190,
  "chr5:37577493-40165792": 712,
  "chr10:8403994-11532733": 89,
  "chr5:22473850-28421935": 708,
  "chr16:11011331-12760304": 329,
  "chr10:88993901-91626895": 117,
  "chr15:28094698-31353448": 296,
  "chr1:229888518-231836937": 78,
  "chr21:29034076-31838015": 548,
  "chr2:215891442-217710600": 507,
  "chr1:238950086-241947740": 82,
  "chr12:87329412-89995335": 213,
  "chr12:79380252-82746173": 211,
  "chr18:49416908-51738196": 402,
  "chr20:56833438-58790805": 540,
  "chr17:69569041-72572374": 379,
  "chr2:203782302-206213910": 503,
  "chrX:154443875-156030475": 998,
  "chr10:71519941-73744990": 110,
  "chr1:13623208-15709403": 6,
  "chr11:116200594-118086816": 175,
  "chr10:1546389-4059081": 86,
  "chr12:18713812-21431647": 191,
  "chr10:31589992-34126046": 98,
  "chr2:32950035-36555419": 446,
  "chr9:117718661-120982059": 961,
  "chr7:14341125-17299900": 829,
  "chr1:247415448-248946344": 85,
  "chr2:236966686-238890549": 516,
  "chr1:166253390-168673331": 54,
  "chr1:147781024-151435552": 47,
  "chr10:18398408-21363514": 93,
  "chr2:79831342-84885541": 463,
  "chr1:55669903-58233559": 24,
  "chr1:107899506-110085014": 41,
  "chr10:21363681-24095061": 94,
  "chr3:129189805-131848704": 617,
  "chr10:83802468-86679387": 115,
  "chr20:10852274-13619771": 523,
  "chr6:44680114-47137494": 781,
  "chr21:33984240-36130876": 550,
  "chr1:231838674-234188792": 79,
  "chr6:6970856-10073747": 765,
  "chr22:18113731-20845905": 557,
  "chr10:103905421-107340738": 123,
  "chr10:24097749-26706622": 95,
  "chr10:114811767-117849304": 127,
  "chr4:68271797-71608206": 663,
  "chr19:4557622-6706318": 415,
  "chr2:38698189-41398477": 448,
  "chr1:88029862-90923299": 35,
  "chr8:103660070-106840542": 913,
  "chr7:44508653-47057140": 841,
  "chr10:34127549-36147231": 99,
  "chr5:143276860-146441306": 747,
  "chr2:67895205-69969560": 459,
  "chr12:123950494-125910991": 228,
  "chr7:91569655-94591606": 854,
  "chr17:21031956-28406007": 362,
  "chr4:183399163-185319159": 698,
  "chr3:47618928-49947112": 590,
  "chr14:95186015-97517312": 289,
  "chr18:10270714-12777822": 390,
  "chr2:54377824-56806955": 454,
  "chr1:26054177-28081976": 12,
  "chr12:121862587-123949749": 227,
  "chr10:60331884-62632858": 106,
  "chr17:28406040-30815109": 363,
  "chr14:51547249-54230898": 272,
  "chr8:125037771-127387501": 920,
  "chr7:141673354-144792406": 872,
  "chr1:236149207-238931706": 81,
  "chr15:90420680-92604140": 320,
  "chr14:71395754-73765210": 280,
  "chr11:88955997-93060349": 166,
  "chr6:134921680-137178328": 808,
  "chr10:99391932-101973286": 121,
  "chr18:29652796-32888610": 395,
  "chr6:68455839-72132251": 787,
  "chr13:38076520-40517309": 239,
  "chr16:58734154-64268575": 341,
  "chr10:107342730-110610676": 124,
  "chr10:79954639-83792104": 114,
  "chr10:122503007-124792093": 130,
  "chr4:71608306-74835777": 664,
  "chr1:75600800-78492789": 31,
  "chr7:964871-2621545": 824,
  "chr18:59701276-62535332": 406,
  "chr1:71019253-75598451": 30,
  "chr13:101775325-105389755": 258,
  "chr5:91245863-94851499": 729,
  "chr12:31999650-39273091": 196,
  "chr13:108283092-110499145": 260,
  "chr13:110499549-112893242": 261,
  "chr3:69712953-71913154": 599,
  "chr14:29843947-32561886": 266,
  "chr11:118087106-120054611": 176,
  "chr10:43794324-46397350": 101,
  "chr14:69050214-71395531": 279,
  "chr4:52555364-54898533": 659,
  "chr14:20600903-23025841": 263,
  "chr14:54232715-56261453": 273,
  "chr16:68799517-71386878": 344,
  "chr2:20553544-23535497": 441,
  "chr14:56262542-59276596": 274,
  "chr3:81733389-87351009": 603,
  "chr1:99375926-101955246": 39,
  "chr14:59277710-61731169": 275,
  "chr14:61731475-64639683": 276,
  "chr5:164360003-168186746": 755,
  "chr2:18245362-20552488": 440,
  "chr8:76779357-80392650": 904,
  "chr14:73766649-75823200": 281,
  "chr14:78022476-81361510": 283,
  "chr9:125302249-127390984": 964,
  "chr10:62635116-66464033": 107,
  "chr14:92885703-95185816": 288,
  "chr9:83047474-85834988": 947,
  "chr14:97517597-100029381": 290,
  "chr16:12760792-16013505": 330,
  "chr2:230659805-232637211": 513,
  "chr19:19423323-27733932": 421,
  "chr14:100029988-101878140": 291,
  "chr14:101878148-103657167": 292,
  "chr3:66748457-69712702": 598,
  "chr15:24675754-28086506": 295,
  "chr10:26707332-29461577": 96,
  "chr15:42140284-45177756": 301,
  "chr7:4999449-7278691": 826,
  "chr4:139221692-141119475": 684,
  "chr15:98444630-100509003": 323,
  "chr7:29679913-31875333": 835,
  "chr6:18243350-20997429": 770,
  "chr15:48331198-51104244": 303,
  "chr1:2532368-4796792": 1,
  "chr15:61719034-63745526": 308,
  "chr9:90095587-92496853": 950,
  "chr19:6706744-9878368": 416,
  "chr6:12245381-14374146": 767,
  "chr1:119800254-147778068": 46,
  "chr15:63752178-65930968": 309,
  "chr15:70137927-72351817": 312,
  "chr15:79657711-82187395": 316,
  "chr16:29290867-33656228": 335,
  "chr15:85427286-88343478": 318,
  "chr15:88344709-90420526": 319,
  "chr2:75090768-79827746": 462,
  "chr2:45814938-47510446": 451,
  "chr15:95214040-98444615": 322,
  "chr14:88819683-90809918": 286,
  "chr15:100510405-101981255": 324,
  "chr15:51104473-53659246": 304,
  "chr16:576439-2483639": 325,
  "chr16:2484564-4662831": 326,
  "chr16:4663046-8494432": 327,
  "chr20:45101429-47439091": 535,
  "chr13:99294249-101773541": 257,
  "chr2:198525249-201209376": 501,
  "chr10:73745634-75993962": 111,
  "chr16:8496361-11011185": 328,
  "chr4:135144793-139215247": 683,
  "chr16:16014329-19766587": 331,
  "chr16:19767332-23131453": 332,
  "chr20:16455743-18779104": 525,
  "chr16:33656370-48919295": 336,
  "chr18:45218334-47669827": 400,
  "chr16:51131603-54205161": 338,
  "chrX:40411306-44240433": 980,
  "chr9:130941530-132947402": 967,
  "chr20:35278894-37419810": 531,
  "chr16:54208245-56845680": 339,
  "chr16:56846957-58734067": 340,
  "chr4:88022322-90672650": 670,
  "chr2:168955286-171803078": 491,
  "chr16:66889235-68799147": 343,
  "chr6:23635144-26027526": 772,
  "chr1:82561247-85399812": 33,
  "chr16:71387073-73865276": 345,
  "chr16:81571578-83999217": 349,
  "chr4:47287738-52555353": 658,
  "chr2:158325373-160382403": 487,
  "chr16:87404785-89068096": 352,
  "chr11:62436204-64671386": 155,
  "chr16:64269803-66889214": 342,
  "chr17:2662238-4970149": 355,
  "chr14:67416094-69050106": 278,
  "chr15:92605507-95210969": 321,
  "chr15:31353481-34619540": 297,
  "chr17:4973253-7710708": 356,
  "chr8:142029498-144037062": 927,
  "chr17:7712491-10011158": 357,
  "chr20:53585899-56832890": 539,
  "chr17:16121912-18019485": 360,
  "chr1:220221034-222844447": 74,
  "chr11:102546394-105773192": 170,
  "chr12:114675641-116926740": 224,
  "chr17:30815382-33417411": 364,
  "chr4:147515993-150278557": 687,
  "chr17:33417819-36465057": 365,
  "chr3:40576317-42970967": 587,
  "chr19:56906101-58607714": 432,
  "chr7:17304949-20219579": 830,
  "chr17:39175359-41513452": 367,
  "chr11:122178914-124638891": 178,
  "chr17:41513675-43449937": 368,
  "chr10:46398313-49358289": 102,
  "chr19:12294698-14917161": 418,
  "chr3:30355591-32416598": 583,
  "chr14:38342831-43950377": 269,
  "chr17:43449972-45583710": 369,
  "chr2:25743111-28033244": 443,
  "chr11:86192906-88955949": 165,
  "chr17:48506452-50514785": 371,
  "chr7:34719308-36967717": 837,
  "chr17:50514846-54621352": 372,
  "chr2:118584953-120748540": 474,
  "chr17:59521635-62726190": 375,
  "chr8:137075817-140192761": 925,
  "chr5:94854219-96982382": 730,
  "chr3:172559004-176120148": 632,
  "chr3:57170125-59608745": 594,
  "chr3:37885799-40575043": 586,
  "chr17:62727892-64985103": 376,
  "chr17:64985133-67247004": 377,
  "chr17:67247033-69564083": 378,
  "chr11:45440085-47461245": 151,
  "chr17:72572641-74453488": 380,
  "chr17:83195613-83247410": 386,
  "chr18:3060622-5890903": 387,
  "chr17:76237895-77931680": 382,
  "chr2:151860216-154901377": 485,
  "chr2:145906364-149170061": 483,
  "chr18:21552451-23670874": 392,
  "chr13:80716506-86297174": 252,
  "chr18:32889901-35716449": 396,
  "chr8:129676628-132399094": 922,
  "chr18:47670372-49416884": 401,
  "chr8:140192807-142029251": 926,
  "chr8:96730242-99070205": 910,
  "chr20:26209422-32860521": 529,
  "chr18:51751937-55384964": 403,
  "chr18:55385747-57952760": 404,
  "chr3:117217252-120306345": 612,
  "chr18:62536029-65058660": 407,
  "chr12:24402120-26784613": 193,
  "chr18:65067673-69790174": 408,
  "chr18:69794788-73849508": 409,
  "chr6:29915180-32377266": 774,
  "chr2:15860709-18245196": 439,
  "chr19:803966-2533082": 413,
  "chr19:2534595-4557570": 414,
  "chr6:14375953-16198682": 768,
  "chr19:14940373-17390883": 419,
  "chr19:17391008-19422276": 420,
  "chr15:59285800-61716650": 307,
  "chr20:49490799-51087717": 537,
  "chr19:30844615-33765800": 423,
  "chr1:217109889-220220702": 73,
  "chr19:33767843-37142585": 424,
  "chr5:101530991-105507100": 732,
  "chr16:76754151-79206775": 347,
  "chr19:39919922-42469820": 426,
  "chr19:42469836-45539848": 427,
  "chr10:91626957-94217056": 118,
  "chr19:45542238-47587728": 428,
  "chr17:45584493-48506215": 370,
  "chr20:18780475-20888273": 526,
  "chr19:53381327-56906058": 431,
  "chr4:128835544-135141741": 682,
  "chr2:206217113-208551023": 504,
  "chr2:1494239-3558198": 433,
  "chr6:142241034-144388730": 811,
  "chr2:10579799-12597966": 437,
  "chr2:12602719-15859147": 438,
  "chr2:28033273-30268379": 444,
  "chr18:5890976-8276875": 388,
  "chr2:41398811-43304254": 449,
  "chr2:43304909-45814867": 450,
  "chr12:76244300-79378887": 210,
  "chr2:50691468-54377253": 453,
  "chr14:103657502-105440621": 293,
  "chr2:56813487-60468710": 455,
  "chr20:58791291-61312076": 541,
  "chr2:60468726-62903208": 456,
  "chr2:62903895-65232977": 457,
  "chr5:34813381-37577119": 711,
  "chr2:65236129-67893554": 458,
  "chr1:156193767-158676972": 50,
  "chr16:23131843-26343064": 333,
  "chr2:69970019-72603921": 460,
  "chr1:65309252-67748085": 28,
  "chr2:86778948-95508189": 465,
  "chr2:95513534-98472666": 466,
  "chr2:100807748-102658209": 468,
  "chr10:15718986-18398285": 92,
  "chr2:102660029-105822621": 469,
  "chr2:105823090-108646570": 470,
  "chr20:3407801-5630895": 520,
  "chr2:123567699-127271478": 476,
  "chr2:127275417-129590495": 477,
  "chr11:57446525-60482786": 153,
  "chr2:154904089-158323793": 486,
  "chr17:79859635-81480569": 384,
  "chr2:166238165-168950592": 490,
  "chr12:94563245-96706824": 216,
  "chr2:129603950-133255756": 478,
  "chr15:57219176-59285175": 306,
  "chr2:135586153-138713883": 480,
  "chr2:143190466-145894989": 482,
  "chr2:160384810-163301319": 488,
  "chr19:37155158-39919198": 425,
  "chr2:163304395-166235162": 489,
  "chr2:171804594-174085233": 492,
  "chr20:37421487-39849623": 532,
  "chr1:227756105-229888298": 77,
  "chr2:174085797-176960374": 493,
  "chr9:134629569-136598312": 969,
  "chr7:97864306-100190420": 856,
  "chr14:32563391-35098492": 267,
  "chr2:176960759-179443569": 494,
  "chr3:21484280-24367841": 580,
  "chr2:179443625-182297690": 495,
  "chr2:186540437-189545052": 497,
  "chr16:79206893-81570577": 348,
  "chr2:189545411-191715880": 498,
  "chr2:196208283-198524194": 500,
  "chrX:19974972-24231498": 976,
  "chr13:42991496-44932153": 241,
  "chr2:201212087-203781570": 502,
  "chr2:208552927-212364430": 505,
  "chr2:212364598-215890864": 506,
  "chr6:53465762-56292939": 784,
  "chr2:217711090-219577201": 508,
  "chr2:222611681-224910936": 510,
  "chr3:35338159-37884762": 585,
  "chr22:40679875-42726778": 567,
  "chr2:224911515-227623650": 511,
  "chr11:75373184-77403582": 161,
  "chr17:18019731-21029975": 361,
  "chr2:227626800-230659801": 512,
  "chr5:6720211-9623235": 703,
  "chr2:234954603-236965805": 515,
  "chr8:63890103-66848479": 900,
  "chr2:238891148-240787034": 517,
  "chr2:240790885-242183624": 518,
  "chr16:48923835-51129457": 337,
  "chr20:5633922-8543079": 521,
  "chr18:76137157-78702220": 411,
  "chr20:8545292-10849421": 522,
  "chr20:23668385-26209246": 528,
  "chr18:12777868-21551479": 391,
  "chr20:32870620-35278817": 530,
  "chr3:77602885-81733089": 602,
  "chr21:17101856-21400023": 545,
  "chr12:57473378-61138735": 204,
  "chr11:111645926-113923886": 173,
  "chr11:2558841-5189452": 136,
  "chr20:42462188-45101285": 534,
  "chr5:150506542-153036611": 750,
  "chr20:47439153-49489691": 536,
  "chr20:51089246-53583374": 538
}